{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ":": 5,
      ",": 6,
      "(": 7,
      ")": 8,
      "kgm": 9,
      "1": 10,
      "&": 11,
      "-": 12,
      "name": 13,
      "%": 14,
      "optional": 15,
      "a": 16,
      "/": 17,
      "not": 18,
      "translation": 19,
      "does": 20,
      "need": 21,
      "probably": 22,
      "@": 23,
      "...": 24,
      "இந்த": 25,
      "\"": 26,
      "the": 27,
      "2": 28,
      "'": 29,
      "ஒரு": 30,
      "in": 31,
      "Name": 32,
      ";": 33,
      "நீங்கள்": 34,
      "மற்றும்": 35,
      "புதிய": 36,
      "?": 37,
      "கோப்பு": 38,
      "அல்லது": 39,
      ":%": 40,
      "தேர்வு": 41,
      "to": 42,
      "பெயர்": 43,
      "இல்லை": 44,
      "முடியவில்லை": 45,
      "காட்டு": 46,
      "info": 47,
      "உங்கள்": 48,
      "இது": 49,
      "நீக்கு": 50,
      "of": 51,
      "உள்ள": 52,
      "பிழை": 53,
      "மாற்று": 54,
      "\\\\": 55,
      "0": 56,
      "�\\": 57,
      "3": 58,
      "TRANSLATORS": 59,
      "OF": 60,
      "வகை": 61,
      "=": 62,
      "அளவு": 63,
      "உரை": 64,
      "செய்": 65,
      "கீழ்": 66,
      "சேர்": 67,
      "தகவல்": 68,
      "தேர்ந்தெடு": 69,
      "அனைத்து": 70,
      "அடைவு": 71,
      "be": 72,
      "கோப்பினை": 73,
      "\"%": 74,
      "பட்டியல்": 75,
      "உள்ளது": 76,
      "Canada": 77,
      "முன்னிருப்பு": 78,
      "Comment": 79,
      "வேண்டும்": 80,
      "காட்டும்": 81,
      "மேல்": 82,
      "இணைப்பு": 83,
      "is": 84,
      "4": 85,
      "com": 86,
      ">": 87,
      "Constellation": 88,
      "மதிப்பு": 89,
      "செய்தி": 90,
      "நேரம்": 91,
      "//": 92,
      "மேற்கு": 93,
      "என்று": 94,
      "5": 95,
      "எண்": 96,
      "!": 97,
      "இயலவில்லை": 98,
      "இருந்து": 99,
      "()": 100,
      "மட்டும்": 101,
      "வண்ணம்": 102,
      "போது": 103,
      "http": 104,
      "நிலை": 105,
      "'%": 106,
      "_": 107,
      "KDE": 108,
      "x": 109,
      "அஞ்சல்": 110,
      "and": 111,
      "தற்போதைய": 112,
      "for": 113,
      "பயனர்": 114,
      "திறக்க": 115,
      "பயன்படுத்து": 116,
      "இருக்கும்": 117,
      "title": 118,
      "அமைப்பு": 119,
      "காட்சி": 120,
      "வேண்டுமா": 121,
      "translate": 122,
      "தலைப்பு": 123,
      "on": 124,
      "பெயரை": 125,
      "செய்யவும்": 126,
      "எல்லா": 127,
      "எண்ணிக்கை": 128,
      "அமை": 129,
      "மூலம்": 130,
      "HTML": 131,
      "உருவாக்கு": 132,
      "அடுத்த": 133,
      "சேமி": 134,
      "விசை": 135,
      "திற": 136,
      "+": 137,
      "இடம்": 138,
      "கோப்புகள்": 139,
      "செயல்": 140,
      ").": 141,
      "அமைப்புகள்": 142,
      "action": 143,
      "பொருள்": 144,
      "(%": 145,
      "முகவரி": 146,
      "item": 147,
      "முடியாது": 148,
      "),": 149,
      "குழு": 150,
      "செய்து": 151,
      "label": 152,
      "உருவாக்க": 153,
      "சாளர": 154,
      "தேர்ந்தெடுக்கவும்": 155,
      "The": 156,
      "செய்ய": 157,
      "முதல்": 158,
      "ஏற்றுமதி": 159,
      "என்பதை": 160,
      "சாளரத்தை": 161,
      "8": 162,
      "திரும்ப": 163,
      "தேதி": 164,
      "should": 165,
      "க்கு": 166,
      "வேண்டிய": 167,
      "இருந்தால்": 168,
      "இறக்குமதி": 169,
      "lex": 170,
      "LexUriServ": 171,
      "12": 172,
      "You": 173,
      "முறை": 174,
      "it": 175,
      "வடிவமைப்பு": 176,
      "மறை": 177,
      "this": 178,
      "பொது": 179,
      "or": 180,
      "நிறம்": 181,
      "மாற்ற": 182,
      "are": 183,
      "ஐ": 184,
      "you": 185,
      "translated": 186,
      "வலது": 187,
      "பின்னணி": 188,
      "முன்": 189,
      "சிஸ்கொ": 190,
      "6": 191,
      "எழுத்துரு": 192,
      "நீக்க": 193,
      "எழுத்து": 194,
      "xE0": 195,
      "குறிப்பு": 196,
      "Please": 197,
      "இதை": 198,
      "முடியும்": 199,
      "செயல்கூறு": 200,
      "சேமிக்க": 201,
      "கருவி": 202,
      "எந்த": 203,
      "தேர்ந்தெடுக்கப்பட்ட": 204,
      "yahoo": 205,
      "உள்ளிடவும்": 206,
      "சாளரம்": 207,
      "தெரியாத": 208,
      "org": 209,
      "சில": 210,
      "இடது": 211,
      "மின்னஞ்சல்": 212,
      "நகர்த்து": 213,
      "யை": 214,
      "7": 215,
      "இங்கே": 216,
      "கட்டளை": 217,
      "அதிக": 218,
      "counties": 219,
      "c": 220,
      "கோப்புகளை": 221,
      "தேடு": 222,
      "கடவுச்சொல்": 223,
      "பயன்படுத்த": 224,
      "இங்கு": 225,
      "அச்சு": 226,
      "க்ளிக்": 227,
      "வரி": 228,
      "குறிப்பிட்ட": 229,
      "<": 230,
      "kde": 231,
      "கொண்டு": 232,
      "வடிவம்": 233,
      ",%": 234,
      "state": 235,
      "அனுமதி": 236,
      "மிச்சிகென்": 237,
      "வண்ண": 238,
      "month": 239,
      "t": 240,
      "(\"": 241,
      "A": 242,
      "but": 243,
      "மற்ற": 244,
      "whatsthis": 245,
      "ஆவணம்": 246,
      "முடிவு": 247,
      "button": 248,
      "will": 249,
      "தற்போது": 250,
      "#": 251,
      "ஆவணத்தை": 252,
      "பட்டியலில்": 253,
      "அட்டவணை": 254,
      "நடப்பு": 255,
      "file": 256,
      "அது": 257,
      "\\": 258,
      "districts": 259,
      "ஒவ்வொரு": 260,
      "செயல்பாடு": 261,
      "விளையாட்டு": 262,
      "கோப்பை": 263,
      "அமெரிக்கா": 264,
      "வரை": 265,
      "do": 266,
      "ஏற்கனவே": 267,
      "britain_": 268,
      "அடைவை": 269,
      "உள்ளிடு": 270,
      "தவறு": 271,
      "அனுப்பு": 272,
      "class": 273,
      "பட்டியலை": 274,
      "பணி": 275,
      "பொத்தானை": 276,
      ";)": 277,
      "இயலாது": 278,
      "மூல": 279,
      "]": 280,
      "how": 281,
      "குறி": 282,
      "பகுதி": 283,
      "பக்கம்": 284,
      ".%": 285,
      "provinces": 286,
      "உங்களுக்கு": 287,
      "சான்றிதழ்": 288,
      "[": 289,
      "option": 290,
      "பின்": 291,
      "This": 292,
      "திருத்து": 293,
      "உரையை": 294,
      "NAME": 295,
      "..": 296,
      "URL": 297,
      "status": 298,
      "அச்சுப்பொறி": 299,
      "கடைசி": 300,
      "செயல்படுத்து": 301,
      "தவறான": 302,
      "வடிகட்டி": 303,
      "--": 304,
      "world": 305,
      "xAE": 306,
      "சரியான": 307,
      "பெரிய": 308,
      "பொருளை": 309,
      "s": 310,
      "அதை": 311,
      "தயவு": 312,
      "பல": 313,
      "e": 314,
      "பயன்பாடு": 315,
      "ஆனால்": 316,
      "தாள்": 317,
      "புள்ளி": 318,
      "DPI": 319,
      "menu": 320,
      "உரையாடல்": 321,
      "கீழே": 322,
      "கூட்டு": 323,
      "தாங்கள்": 324,
      "பக்க": 325,
      "சிறிய": 326,
      "நிரல்": 327,
      "பதிப்பு": 328,
      "(#": 329,
      "விவரம்": 330,
      "that": 331,
      "கணினி": 332,
      "இரண்டு": 333,
      "தொடர்பு": 334,
      "மதிப்பை": 335,
      "மாதிரி": 336,
      "உள்ளீடு": 337,
      "கோப்பில்": 338,
      "துவக்க": 339,
      "பெட்டி": 340,
      "வழி": 341,
      "X": 342,
      "செய்யப்பட்ட": 343,
      "regions": 344,
      "கேபசூ": 345,
      "them": 346,
      "இணை": 347,
      "திரை": 348,
      "*.": 349,
      "inmenu": 350,
      "இணைப்பை": 351,
      "பதிவு": 352,
      "முந்தைய": 353,
      "QShortcut": 354,
      "here": 355,
      "கோப்பின்": 356,
      "சமமானது": 357,
      "முழு": 358,
      "units": 359,
      "தகவலை": 360,
      "by": 361,
      "find": 362,
      "தரும்": 363,
      "அளவை": 364,
      "இயல்பான": 365,
      "விசையை": 366,
      "என்ற": 367,
      "காட்டுக": 368,
      "தொகு": 369,
      "பாதை": 370,
      "10": 371,
      "take": 372,
      "பிறகு": 373,
      "வடிகட்டிName": 374,
      "வரிசை": 375,
      "சேவகன்": 376,
      "நகல்": 377,
      "வண்ணத்தை": 378,
      "அதன்": 379,
      "அழுத்தவும்": 380,
      "தேர்ந்தெடுத்த": 381,
      "பயன்படுத்தி": 382,
      "விருப்பங்கள்": 383,
      "கேடியி": 384,
      "சுட்டி": 385,
      "பயன்படுத்தவும்": 386,
      "பார்க்கவும்": 387,
      "மேலே": 388,
      "subjects": 389,
      "செய்திகளை": 390,
      "\";": 391,
      "அடையாளம்": 392,
      "தானாகவே": 393,
      "அலார": 394,
      "தற்காலிக": 395,
      "புள்ளிகள்": 396,
      "பொதுவான": 397,
      "மொத்த": 398,
      "EN": 399,
      "விரும்புகிறீர்களா": 400,
      "32001L0059": 401,
      "CELEX": 402,
      "eu": 403,
      "eur": 404,
      "europa": 405,
      "int": 406,
      "official": 407,
      "translations": 408,
      "uri": 409,
      "with": 410,
      "எழுத": 411,
      "மட்டுமே": 412,
      "மேலாளர்": 413,
      "மேல்மேசை": 414,
      "வடக்கு": 415,
      "Description": 416,
      "g": 417,
      "1ஐ": 418,
      "இந்தப்": 419,
      "ஏற்ற": 420,
      "சேர்க்க": 421,
      "வேகம்": 422,
      "MB": 423,
      "தரவு": 424,
      "சரி": 425,
      "தனிப்பயன்": 426,
      "ஒலி": 427,
      "செல்": 428,
      "எதுவும்": 429,
      "தட்டு": 430,
      "can": 431,
      "அடுக்கு": 432,
      "உதவி": 433,
      "என": 434,
      "குணங்கள்": 435,
      "தொடர்": 436,
      "ஆக": 437,
      "இருக்க": 438,
      "மாற்றுக": 439,
      "செயலை": 440,
      "செய்யும்": 441,
      "தானாக": 442,
      "நிறுத்து": 443,
      "பண்புகள்": 444,
      "வேறு": 445,
      "City": 446,
      "etc": 447,
      "காட்சியை": 448,
      "departments": 449,
      "your": 450,
      "இயக்க": 451,
      "மீண்டும்": 452,
      "as": 453,
      "ஏற்று": 454,
      "00": 455,
      "Stencils": 456,
      "தொகுப்பு": 457,
      "அழி": 458,
      "சாதாரண": 459,
      "மேசை": 460,
      "வகையை": 461,
      "about": 462,
      "needs": 463,
      "rarely": 464,
      "அகலம்": 465,
      "உள்": 466,
      "என்றால்": 467,
      "பட்டி": 468,
      "மூடு": 469,
      "செய்திகள்": 470,
      "பிம்பத்தை": 471,
      "Language": 472,
      "type": 473,
      "இணைய": 474,
      "எண்ணை": 475,
      "காணவில்லை": 476,
      "குறைந்த": 477,
      "தெரியும்": 478,
      "தேர்வை": 479,
      "வடிவமை": 480,
      "prefectures": 481,
      "some": 482,
      "என்பது": 483,
      "துணை": 484,
      "தேர்வுகள்": 485,
      "=\\\\\\\\": 486,
      "Y": 487,
      "check": 488,
      "இயக்கி": 489,
      "கடவுச்சொல்லை": 490,
      "கண்டிப்பாக": 491,
      "செய்க": 492,
      "செய்தியை": 493,
      "விசைப்பலகை": 494,
      "A1": 495,
      "text": 496,
      "அடைவில்": 497,
      "window": 498,
      "அனைத்தையும்": 499,
      "தேர்வுசெய்": 500,
      "நேர": 501,
      "படிக்க": 502,
      "பொத்தான்": 503,
      "ல்": 504,
      "2002": 505,
      "இல்லாத": 506,
      "கால்சியம்": 507,
      "துறை": 508,
      "new": 509,
      "அமைப்பை": 510,
      "C": 511,
      "an": 512,
      "php": 513,
      "எப்போதும்": 514,
      "காட்ட": 515,
      "குறியீடு": 516,
      "தத்தல்": 517,
      "Ontario": 518,
      "error": 519,
      "if": 520,
      "ஆசியா": 521,
      "பட": 522,
      "B": 523,
      "from": 524,
      "number": 525,
      "அமர்வு": 526,
      "எச்சரிக்கை": 527,
      "தரம்": 528,
      "நாள்": 529,
      "....": 530,
      "9": 531,
      "அடையாள": 532,
      "ஆவண": 533,
      "உரு": 534,
      "சான்றிதழை": 535,
      "பதில்": 536,
      "):": 537,
      "{@}": 538,
      "இடத்தை": 539,
      "விசைகள்": 540,
      "ஆசிரியர்": 541,
      "புள்ளியை": 542,
      "மாற்றங்கள்": 543,
      "மொழி": 544,
      "வழு": 545,
      "விளையாட்டை": 546,
      "description": 547,
      "tooltip": 548,
      "அமைக்க": 549,
      "கொடுக்கப்பட்ட": 550,
      "நினைவகம்": 551,
      ".)": 552,
      "செய்யலாம்": 553,
      "பொழுது": 554,
      "\")": 555,
      "between": 556,
      "great": 557,
      "group": 558,
      "key": 559,
      "see": 560,
      "அந்த": 561,
      "அலாரம்": 562,
      "இடைவெளி": 563,
      "உள்ளமை": 564,
      "கூடுதல்": 565,
      "கோடு": 566,
      "செருகு": 567,
      "சொடுக்கவும்": 568,
      "நிகழ்வு": 569,
      "நிற": 570,
      "இறக்கு": 571,
      "கட்டமை": 572,
      "சரியாக": 573,
      "முடிந்தது": 574,
      "மேலும்": 575,
      "விளைவு": 576,
      "விவரங்கள்": 577,
      "hotmail": 578,
      "அதிகபட்ச": 579,
      "ஆரம்": 580,
      "ஒரே": 581,
      "காண்பி": 582,
      "சோதிக்கப்பட்டிருந்தால்": 583,
      "படி": 584,
      "பயன்படுத்தப்படும்": 585,
      "வெளியீடு": 586,
      "returns": 587,
      "அ": 588,
      "உடன்": 589,
      "சாளரத்தில்": 590,
      "தேவை": 591,
      "மாற்றம்": 592,
      "வழக்கமான": 593,
      "1ல்": 594,
      "string": 595,
      "சேவையகம்": 596,
      "நிறங்கள்": 597,
      "நிலையான": 598,
      "2001": 599,
      "Russia": 600,
      "comarques": 601,
      "edu": 602,
      "ஒட்டு": 603,
      "காலி": 604,
      "முக்கிய": 605,
      "XML": 606,
      "there": 607,
      "xAF": 608,
      "அடுக்கை": 609,
      "இயக்கு": 610,
      "கறுப்பு": 611,
      "தனிப்பட்ட": 612,
      "வடிவமைக்க": 613,
      "www": 614,
      "அமைவுகள்": 615,
      "சரிபார்க்கவும்": 616,
      "சிவகுமார்": 617,
      "Do": 618,
      "அமைப்புகளை": 619,
      "எண்ணிக்கையை": 620,
      "பாணி": 621,
      "learn": 622,
      "properly": 623,
      "translator": 624,
      "use": 625,
      "used": 626,
      "இருக்கலாம்": 627,
      "இல்லையென்றால்": 628,
      "கான்கொரர்": 629,
      "திரும்பும்": 630,
      "தெற்கு": 631,
      "*": 632,
      "19": 633,
      "GenericName": 634,
      "kturtle": 635,
      "அமைக்கவும்": 636,
      "உயரம்": 637,
      "கண்டுபிடிக்க": 638,
      "செங்குத்து": 639,
      "டிபிஐ": 640,
      "தலைப்பை": 641,
      "பழைய": 642,
      "பெட்டியை": 643,
      "விருப்பம்": 644,
      "time": 645,
      "அலாரத்தை": 646,
      "ஆதரவு": 647,
      "கூடிய": 648,
      "சரம்": 649,
      "தேவையான": 650,
      "மறு": 651,
      "வேண்டாம்": 652,
      "message": 653,
      "rules": 654,
      "அயுட்": 655,
      "அலங்காரம்": 656,
      "வடிவத்தை": 657,
      "COMMAND": 658,
      "messages": 659,
      "ubuntu": 660,
      "அமைக்கிறது": 661,
      "செயல்கள்": 662,
      "சேவை": 663,
      "மாற்றும்": 664,
      "வண்ணங்கள்": 665,
      "Quebec": 666,
      "integer": 667,
      "ஒன்று": 668,
      "தொகுதி": 669,
      "பகுதியை": 670,
      "பார்க்க": 671,
      "மாற்றங்களை": 672,
      "ரத்து": 673,
      "Ctrl": 674,
      "brackets": 675,
      "value": 676,
      "{": 677,
      "ஆரம்ப": 678,
      "காட்டி": 679,
      "செயலில்": 680,
      "தேடல்": 681,
      "பொருத்து": 682,
      "அனுப்ப": 683,
      "ஆவணத்தின்": 684,
      "குறிப்புகள்": 685,
      "கேள்வி": 686,
      "செய்தால்": 687,
      "சொருகு": 688,
      "துவக்கு": 689,
      "முதலில்": 690,
      "2000": 691,
      "ServerName": 692,
      "எனும்": 693,
      "கணக்கு": 694,
      "கிடைக்கவில்லை": 695,
      "கே": 696,
      "சாளரத்தின்": 697,
      "பக்கத்தை": 698,
      "பதிலாக": 699,
      "பொய்": 700,
      "விருப்பத்தேர்வுகள்": 701,
      "\".": 702,
      "720": 703,
      "If": 704,
      "ServerAdmin": 705,
      "lists": 706,
      "அட்டை": 707,
      "அமைக்கும்": 708,
      "எடு": 709,
      "செய்த": 710,
      "தோற்றம்": 711,
      "நாடா": 712,
      "பயன்படுத்தும்": 713,
      "வெள்ளை": 714,
      "20": 715,
      "SSL": 716,
      "france": 717,
      "keyword": 718,
      "அச்சிடு": 719,
      "அறிவிப்பு": 720,
      "அழிக்க": 721,
      "அவை": 722,
      "செல்லாத": 723,
      "தொலைபேசி": 724,
      "நாள்காட்டி": 725,
      "முனைய": 726,
      "முறைமை": 727,
      "வேலை": 728,
      "வை": 729,
      "\"),": 730,
      "jvijay_": 731,
      "list": 732,
      "rich": 733,
      "which": 734,
      "எல்லை": 735,
      "பற்றி": 736,
      "360": 737,
      "அணு": 738,
      "இடத்தில்": 739,
      "இணைக்க": 740,
      "இதனை": 741,
      "இதற்கு": 742,
      "சோதனை": 743,
      "புலம்": 744,
      "11": 745,
      "National": 746,
      "all": 747,
      "amount": 748,
      "default": 749,
      "dpi": 750,
      "has": 751,
      "unit": 752,
      "அழுத்தி": 753,
      "இப்போது": 754,
      "உருவத்தை": 755,
      "காலம்": 756,
      "கோடுகள்": 757,
      "சார்ந்த": 758,
      "திறந்த": 759,
      "தொலை": 760,
      "நிலையை": 761,
      "புது": 762,
      "யில்": 763,
      "municipalities": 764,
      "plain": 765,
      "user": 766,
      "ஆப்பிரிக்கா": 767,
      "இயங்கும்": 768,
      "உண்மை": 769,
      "ஐரோப்பா": 770,
      "கால": 771,
      "சிறப்பு": 772,
      "தான்": 773,
      "நேரத்தை": 774,
      "வெற்று": 775,
      "Alberta": 776,
      "France": 777,
      "at": 778,
      "அடைவுகளை": 779,
      "ஆல்": 780,
      "காட்டவும்": 781,
      "பட்டனை": 782,
      "பாதுகாப்பு": 783,
      "புத்தகம்": 784,
      "முனையம்": 785,
      "வார்த்தை": 786,
      "2003": 787,
      "இல்லாமல்": 788,
      "உங்களை": 789,
      "உதவும்": 790,
      "ஒன்றை": 791,
      "கூறு": 792,
      "செயல்படுத்த": 793,
      "திருத்தி": 794,
      "நீளம்": 795,
      "புதுப்பி": 796,
      "போன்ற": 797,
      "வகுப்பு": 798,
      "வரைபடம்": 799,
      "வலை": 800,
      "விருப்பத்தை": 801,
      "files": 802,
      "vietnam": 803,
      "என்ன": 804,
      "கருவிப்பட்டி": 805,
      "சிக்கல்": 806,
      "செல்லும்": 807,
      "பங்கு": 808,
      "பலகை": 809,
      "பெரிதாக்கு": 810,
      "மூன்று": 811,
      "விரும்பும்": 812,
      "வெளி": 813,
      "ISO": 814,
      "have": 815,
      "search": 816,
      "server": 817,
      "ஆணை": 818,
      "கையொப்பம்": 819,
      "கொண்ட": 820,
      "சிறு": 821,
      "சுழற்சி": 822,
      "பயன்பாட்டு": 823,
      "புனித": 824,
      "மைம்": 825,
      "வரைப்படம்": 826,
      "வெற்றிகரமாக": 827,
      "cameroon_": 828,
      "selected": 829,
      "white": 830,
      "அனுப்புநர்": 831,
      "கட்டுப்பாட்டு": 832,
      "காட்டுகிறது": 833,
      "கிடைமட்ட": 834,
      "குறிக்கும்": 835,
      "பார்": 836,
      "மாற்றவும்": 837,
      "முயற்சி": 838,
      "விட": 839,
      "விண்மீன்": 840,
      "300": 841,
      "British": 842,
      "அட்டவணையை": 843,
      "உருவாக்கும்": 844,
      "என்": 845,
      "எழுது": 846,
      "கட்டமைப்பு": 847,
      "கணினியில்": 848,
      "கூம்பு": 849,
      "கோப்புப்": 850,
      "சேவையக": 851,
      "தேர்ந்தெடுக்க": 852,
      "நிறத்தை": 853,
      "பணிகள்": 854,
      "பயன்படும்": 855,
      "பற்றிய": 856,
      "பெறுநர்": 857,
      "முன்னுரிமை": 858,
      "விளிம்பு": 859,
      "15": 860,
      "Columbia": 861,
      "when": 862,
      "சுட்டியை": 863,
      "தங்கள்": 864,
      "பார்வை": 865,
      "மிக": 866,
      "மிதமான": 867,
      "வரும்": 868,
      "விசேஷ": 869,
      "::": 870,
      "Neutrons": 871,
      "column": 872,
      "russia_": 873,
      "states": 874,
      "அணுக": 875,
      "ஒளி": 876,
      "கட்டளையை": 877,
      "கருவிகள்": 878,
      "சொல்": 879,
      "தானே": 880,
      "பக்கங்கள்": 881,
      "பெயர்களை": 882,
      "மோடம்": 883,
      "வகைகள்": 884,
      "Control": 885,
      "nnn": 886,
      "short": 887,
      "}": 888,
      "அடிப்படை": 889,
      "அதனை": 890,
      "அதாவது": 891,
      "இணைப்புகளை": 892,
      "இணைப்புகள்": 893,
      "இரட்டை": 894,
      "உள்ளிடுக": 895,
      "ஏதுமில்லை": 896,
      "கிடைக்கும்": 897,
      "சுழற்று": 898,
      "நிழல்": 899,
      "நோக்கி": 900,
      "படம்": 901,
      "பணிமேடை": 902,
      "பாதையை": 903,
      "பிம்ப": 904,
      "பிம்பம்": 905,
      "பெற": 906,
      "போலி": 907,
      "மறுபெயரிடு": 908,
      "முகவரியை": 909,
      "லிருந்து": 910,
      "வட்டு": 911,
      "வா": 912,
      "CUPS": 913,
      "characters": 914,
      "non": 915,
      "அதற்கு": 916,
      "இயக்கம்": 917,
      "உள்ளீட்டை": 918,
      "எழுத்துருவை": 919,
      "ஒற்றை": 920,
      "கட்டுரை": 921,
      "கணினியின்": 922,
      "கொள்ள": 923,
      "சாம்பல்": 924,
      "தகவல்கள்": 925,
      "நினைவு": 926,
      "பிணைய": 927,
      "மதிப்புகள்": 928,
      "மெய்நிகர்": 929,
      "மேசைக்கு": 930,
      "வழிகாட்டி": 931,
      "(*.": 932,
      "category": 933,
      "must": 934,
      "republic": 935,
      "weekday": 936,
      "அல்ல": 937,
      "இரண்டாவது": 938,
      "உறை": 939,
      "காப்பு": 940,
      "புத்தக": 941,
      "மறுபடியும்": 942,
      "வட்டம்": 943,
      "வெளியீட்டு": 944,
      "\",": 945,
      "LDAP": 946,
      "color": 947,
      "அழைப்பு": 948,
      "ஆழம்": 949,
      "உருவரை": 950,
      "உருவாக்கவும்": 951,
      "உரையில்": 952,
      "உறுப்பு": 953,
      "எண்கள்": 954,
      "ஏற்கெனவே": 955,
      "ஏற்பட்டுள்ளது": 956,
      "காலியாக": 957,
      "தயவுசெய்து": 958,
      "திருப்பும்": 959,
      "திறக்கும்": 960,
      "தொடக்க": 961,
      "நீலம்": 962,
      "பணியை": 963,
      "பயன்படுத்துக": 964,
      "விருப்பத்": 965,
      "விருப்பத்தேர்வு": 966,
      "-%": 967,
      "IMAP": 968,
      "It": 969,
      "inlistbox": 970,
      "அடைவுகள்": 971,
      "உங்களால்": 972,
      "உரிமை": 973,
      "உரையின்": 974,
      "எழுத்தை": 975,
      "கள்": 976,
      "கோணம்": 977,
      "சாதனம்": 978,
      "தேர்ந்தெடுத்தால்": 979,
      "நீக்கவும்": 980,
      "ன்": 981,
      "பின்வரும்": 982,
      "பெயரில்": 983,
      "முன்னிருப்பாக": 984,
      "வலைப்பின்னல்": 985,
      "விகிதம்": 986,
      "விளையாட்டுName": 987,
      "DTD": 988,
      "EMAIL": 989,
      "folder": 990,
      "tamilpc": 991,
      "அடர்த்தி": 992,
      "அனைத்தும்": 993,
      "உ": 994,
      "ஏதாவது": 995,
      "குறிப்பிடுகிறது": 996,
      "குவாண்டா": 997,
      "கோப்புகளின்": 998,
      "சூழல்": 999,
      "செல்லவும்": 1000,
      "சேவையகத்தை": 1001,
      "தானியங்கி": 1002,
      "நடு": 1003,
      "நிமிடங்கள்": 1004,
      "நுழை": 1005,
      "பயன்படுத்தப்பட்ட": 1006,
      "பயன்படுத்தலாம்": 1007,
      "மின்": 1008,
      "முதன்மை": 1009,
      "முன்னால்": 1010,
      "வகையில்": 1011,
      "விவரிப்பு": 1012,
      "வெட்டு": 1013,
      "Remote": 1014,
      "date": 1015,
      "i": 1016,
      "real": 1017,
      "y": 1018,
      "அடைவுக்கு": 1019,
      "அளபுரு": 1020,
      "இன்": 1021,
      "இரு": 1022,
      "உதாரணமாக": 1023,
      "கட்டம்": 1024,
      "கட்டுப்பாடு": 1025,
      "கொள்கை": 1026,
      "க்கான": 1027,
      "சந்தா": 1028,
      "சமம்": 1029,
      "சிட்டிCity": 1030,
      "தரவுத்தளம்": 1031,
      "துடை": 1032,
      "தொட்டி": 1033,
      "தோன்றும்": 1034,
      "நிரலை": 1035,
      "நெடுக்கை": 1036,
      "நெடுவரிசை": 1037,
      "பெயர்கள்": 1038,
      "$": 1039,
      "02": 1040,
      "100": 1041,
      "contain": 1042,
      "like": 1043,
      "mail": 1044,
      "system": 1045,
      "அதே": 1046,
      "அறிக்கை": 1047,
      "உருவாக்கப்பட்டது": 1048,
      "உறுதியாக": 1049,
      "உலாவி": 1050,
      "காரணி": 1051,
      "சரிபார்": 1052,
      "சாளரங்கள்": 1053,
      "சீரமை": 1054,
      "செயற்கூறு": 1055,
      "செயின்ட்": 1056,
      "சேமிப்பு": 1057,
      "தவிர்": 1058,
      "திருத்தம்": 1059,
      "நீக்குக": 1060,
      "பொதுவாக": 1061,
      "மறையாக்கம்": 1062,
      "வரிகள்": 1063,
      "வான": 1064,
      ";%": 1065,
      "Alt": 1066,
      "File": 1067,
      "filter": 1068,
      "italyprovince": 1069,
      "move": 1070,
      "of_": 1071,
      "philippines": 1072,
      "அணுகல்": 1073,
      "இட": 1074,
      "இதனால்": 1075,
      "இல்": 1076,
      "உள்ளதா": 1077,
      "சராசரி": 1078,
      "சிறந்த": 1079,
      "சுருக்கம்": 1080,
      "சூரிய": 1081,
      "டி": 1082,
      "தகவல்Name": 1083,
      "துவங்கு": 1084,
      "தொடர்ந்து": 1085,
      "நிறைய": 1086,
      "பக்கத்தின்": 1087,
      "மாற்றி": 1088,
      "மீது": 1089,
      "மேற்பட்ட": 1090,
      "மேலெழுது": 1091,
      "வலைமனை": 1092,
      "வார்ப்புரு": 1093,
      "/%": 1094,
      "14": 1095,
      "16": 1096,
      "600": 1097,
      "DCOP": 1098,
      "Region": 1099,
      "S": 1100,
      "Saskatchewan": 1101,
      "only": 1102,
      "அடைவினை": 1103,
      "அனுமதிக்கிறது": 1104,
      "அனுமதிக்கும்": 1105,
      "ஆவணங்கள்": 1106,
      "குறிமுறை": 1107,
      "குறுக்கு": 1108,
      "கோப்பினைத்": 1109,
      "கோப்புக்கு": 1110,
      "சேர்க்கவும்": 1111,
      "தரவுத்தள": 1112,
      "தளம்": 1113,
      "திறக்கவும்": 1114,
      "துரையப்பா": 1115,
      "தூரிகை": 1116,
      "தொகுக்க": 1117,
      "தொடர": 1118,
      "தொடர்புடைய": 1119,
      "தொலைதூர": 1120,
      "பசிபிக்": 1121,
      "பேச்சு": 1122,
      "வழியாக": 1123,
      "வைத்து": 1124,
      "30": 1125,
      "KPilot": 1126,
      "URLs": 1127,
      "bug": 1128,
      "may": 1129,
      "waters_": 1130,
      "அலைவரிசை": 1131,
      "இன்னும்": 1132,
      "உள்ளீட்டு": 1133,
      "எளிய": 1134,
      "கையேடு": 1135,
      "சரிவு": 1136,
      "செயல்களை": 1137,
      "செய்கிறது": 1138,
      "திட்டப்பணி": 1139,
      "திட்டம்": 1140,
      "நெபுலாobject": 1141,
      "பிரிவு": 1142,
      "மற்றொரு": 1143,
      "வரியில்": 1144,
      "விற்ஜினியாworld": 1145,
      "'.": 1146,
      "13": 1147,
      "1க்கு": 1148,
      ";...)": 1149,
      "comEMAIL": 1150,
      "data": 1151,
      "m": 1152,
      "set": 1153,
      "spaces": 1154,
      "ukraine": 1155,
      "up": 1156,
      "widgets": 1157,
      "உயர்ந்த": 1158,
      "உரையாடலை": 1159,
      "எண்ணாக": 1160,
      "எதுவுமில்லை": 1161,
      "எல்": 1162,
      "சதுரம்": 1163,
      "சி": 1164,
      "தகவல்களை": 1165,
      "நெறிமுறை": 1166,
      "பயன்பாடுகள்": 1167,
      "பயன்பாட்டை": 1168,
      "பொருளின்": 1169,
      "போல்": 1170,
      "மாற்றப்பட்டது": 1171,
      "வடிகட்டியை": 1172,
      "விரிவாக்கம்": 1173,
      "விளையாடுபவர்": 1174,
      "வெளியிடும்": 1175,
      "MIME": 1176,
      "current": 1177,
      "japan": 1178,
      "அமர்வை": 1179,
      "எஸ்": 1180,
      "காட்டப்படும்": 1181,
      "செய்தியின்": 1182,
      "செலுத்தி": 1183,
      "தன்னியக்கமாக": 1184,
      "நகர்த்தும்போது": 1185,
      "நிர்வாகி": 1186,
      "பட்டன்": 1187,
      "பட்டை": 1188,
      "பயன்பாட்டில்": 1189,
      "பிரதான": 1190,
      "புள்ளியின்": 1191,
      "பொருள்களை": 1192,
      "மாதம்": 1193,
      "மேற்கோள்": 1194,
      "வடிவமைப்பை": 1195,
      "2004": 1196,
      "application": 1197,
      "desktop": 1198,
      "ireland": 1199,
      "latin1": 1200,
      "symbol": 1201,
      "இயல்பிருப்பு": 1202,
      "உபயோகி": 1203,
      "உருப்படி": 1204,
      "உருவகைகள்": 1205,
      "உள்ளன": 1206,
      "எழுதப்பட்டது": 1207,
      "கடைசியாக": 1208,
      "குறிப்பிட": 1209,
      "குறைந்தபட்ச": 1210,
      "தங்களது": 1211,
      "தெளிவுத்திறன்": 1212,
      "தொடங்கு": 1213,
      "நாட்கள்": 1214,
      "படவில்லை": 1215,
      "பிட்": 1216,
      "மறையாக்க": 1217,
      "மின்னெழுத்து": 1218,
      "மொழிப்பெயர்ப்பாளர்களின்": 1219,
      "வண்ணங்களை": 1220,
      "New": 1221,
      "OCR": 1222,
      "OpenPGP": 1223,
      "Text": 1224,
      "US": 1225,
      "turkey": 1226,
      "was": 1227,
      "இடையே": 1228,
      "இருக்கிறது": 1229,
      "உள்ளார்ந்த": 1230,
      "எழுத்துகள்": 1231,
      "கருப்பு": 1232,
      "குறிப்பிடப்பட்ட": 1233,
      "குறிப்பிடு": 1234,
      "குறிப்பை": 1235,
      "குழுவை": 1236,
      "செயல்படும்": 1237,
      "சொருகுப்பொருள்Name": 1238,
      "ஜி": 1239,
      "தேவைப்படும்": 1240,
      "நிரல்கள்": 1241,
      "பச்சை": 1242,
      "மாறும்": 1243,
      "மூலத்தை": 1244,
      "மையம்": 1245,
      "வடிவமைக்கலாம்": 1246,
      "வரையப்படும்": 1247,
      "GL": 1248,
      "QFontDatabase": 1249,
      "headers": 1250,
      "mm": 1251,
      "no": 1252,
      "vasee": 1253,
      "அலங்கார": 1254,
      "இதில்": 1255,
      "உபுண்டு": 1256,
      "எத்தனை": 1257,
      "ஓரிடத்தனிமங்கள்": 1258,
      "காமா": 1259,
      "குறித்த": 1260,
      "கொண்டுள்ளது": 1261,
      "கொள்ளவும்": 1262,
      "கோமதி": 1263,
      "சான்றிதழ்கள்": 1264,
      "சுருக்கு": 1265,
      "சொந்த": 1266,
      "தானியக்க": 1267,
      "திரும்பச்": 1268,
      "நிரப்பு": 1269,
      "நெறி": 1270,
      "நேரத்தில்": 1271,
      "பி": 1272,
      "மாற்றப்பட்ட": 1273,
      "மேம்பட்ட": 1274,
      "வடிவ": 1275,
      "வரியின்": 1276,
      "CRL": 1277,
      "FestivalVoiceName": 1278,
      "K": 1279,
      "KMail": 1280,
      "LongName": 1281,
      "LongNamePossessive": 1282,
      "Media": 1283,
      "accent": 1284,
      "line": 1285,
      "romania": 1286,
      "thailand": 1287,
      "அகற்றுக": 1288,
      "அமைப்பின்": 1289,
      "உரையாடலில்": 1290,
      "உள்ளடக்கங்களை": 1291,
      "எல்லாம்": 1292,
      "ஏற்றுகிறது": 1293,
      "கண்டுபிடி": 1294,
      "காலியான": 1295,
      "குறிப்புரை": 1296,
      "கொள்கையை": 1297,
      "சக்ஸோனிworld": 1298,
      "சண்முகசுந்தரம்": 1299,
      "சிவப்பு": 1300,
      "சேவையகத்தில்": 1301,
      "தமிழ்": 1302,
      "தயார்": 1303,
      "திசை": 1304,
      "திருத்த": 1305,
      "திரையை": 1306,
      "தேர்ந்தெடுக்கலாம்": 1307,
      "தேர்ந்தெடுப்பு": 1308,
      "நகலெடு": 1309,
      "நுழைவு": 1310,
      "பயனர்கள்": 1311,
      "பரப்பு": 1312,
      "பராமரிப்பாளர்": 1313,
      "பழுப்பு": 1314,
      "பிரி": 1315,
      "பெட்டியின்": 1316,
      "பொருந்தும்": 1317,
      "மன்னிக்கவும்": 1318,
      "முன்காட்சி": 1319,
      "வாசிக்கப்படாத": 1320,
      "விளையாட்டாளர்": 1321,
      "விவரங்களை": 1322,
      "25": 1323,
      "code": 1324,
      "d": 1325,
      "element": 1326,
      "information": 1327,
      "listbox": 1328,
      "t_": 1329,
      "¡": 1330,
      "உருவாக்குகிறது": 1331,
      "உருவை": 1332,
      "உலாவல்": 1333,
      "எடுக்கும்": 1334,
      "ஒத்திசைவு": 1335,
      "கணக்கிடும்": 1336,
      "சின்னத்தை": 1337,
      "செய்யப்பட்டது": 1338,
      "சொருகுப்பொருள்Comment": 1339,
      "சௌதி": 1340,
      "தடம்": 1341,
      "திருப்பித்தரும்": 1342,
      "தேர்வுச்": 1343,
      "பொருட்களை": 1344,
      "மட்டத்தை": 1345,
      "முறையில்": 1346,
      "முறையை": 1347,
      "வடிவியல்": 1348,
      "வரம்பு": 1349,
      "வளைவு": 1350,
      "01": 1351,
      "HTTP": 1352,
      "Lesson": 1353,
      "Newfoundland": 1354,
      "ShortNamePossessive": 1355,
      "china": 1356,
      "co": 1357,
      "email": 1358,
      "l10n": 1359,
      "language": 1360,
      "lithuania_": 1361,
      "lt": 1362,
      "one": 1363,
      "size": 1364,
      "sshanmu": 1365,
      "அஞ்சலை": 1366,
      "அதிகப்பட்ச": 1367,
      "உப": 1368,
      "உள்ளமைவு": 1369,
      "உள்ளே": 1370,
      "ஏனென்றால்": 1371,
      "கருவிப்பட்டை": 1372,
      "குறை": 1373,
      "கோணத்தை": 1374,
      "சம்பா": 1375,
      "சின்னம்": 1376,
      "சிறுநிரல்": 1377,
      "சுற்றி": 1378,
      "டால்பின்": 1379,
      "தட்டில்": 1380,
      "திரையில்": 1381,
      "தேதியை": 1382,
      "நடப்பில்": 1383,
      "நல்ல": 1384,
      "நியு": 1385,
      "நீக்கப்பட்டது": 1386,
      "பக்கங்களை": 1387,
      "பக்கத்தில்": 1388,
      "பட்டியை": 1389,
      "மாற்றுதல்": 1390,
      "வாசிக்க": 1391,
      "வார்ப்புருவை": 1392,
      "விடும்": 1393,
      "விலை": 1394,
      "வேறொரு": 1395,
      "24": 1396,
      "90": 1397,
      "ShortName": 1398,
      "_BAR_": 1399,
      "been": 1400,
      "colombia": 1401,
      "dev": 1402,
      "gomathiss": 1403,
      "n": 1404,
      "¢": 1405,
      "அடையாளத்தை": 1406,
      "அடைவின்": 1407,
      "அனுப்பவும்": 1408,
      "அமைக்கலாம்": 1409,
      "அறையின்": 1410,
      "இயலும்": 1411,
      "உறுதி": 1412,
      "உள்வாங்கு": 1413,
      "எதிர்மறை": 1414,
      "காட்சியில்": 1415,
      "குறிப்பிடும்": 1416,
      "கோட்டின்": 1417,
      "சாளரங்களை": 1418,
      "செல்லுங்கள்": 1419,
      "தரவை": 1420,
      "தள": 1421,
      "தேடும்": 1422,
      "தேர்ந்தெடுக்கப்பட்டால்": 1423,
      "தொலைநிலை": 1424,
      "நீக்கும்": 1425,
      "புறத்திலிருந்து": 1426,
      "பொருள்கள்": 1427,
      "மணி": 1428,
      "மிகவும்": 1429,
      "முகவரிப்": 1430,
      "முன்பார்வை": 1431,
      "ம்": 1432,
      "வழங்கி": 1433,
      "விடை": 1434,
      "விட்டு": 1435,
      ")%": 1436,
      "50": 1437,
      "CVS": 1438,
      "N": 1439,
      "Small": 1440,
      "View": 1441,
      "box": 1442,
      "dominican_": 1443,
      "level": 1444,
      "tab": 1445,
      "tam": 1446,
      "அனுப்பிய": 1447,
      "அனுமதிகள்": 1448,
      "அலாரங்களை": 1449,
      "அளவுரு": 1450,
      "ஆண்": 1451,
      "ஆதரவில்லை": 1452,
      "உதாரணம்": 1453,
      "உம்": 1454,
      "உருப்படியை": 1455,
      "எப்படி": 1456,
      "கரும்": 1457,
      "குறிப்பிடவும்": 1458,
      "சட்டம்": 1459,
      "சாம்பா": 1460,
      "தத்து": 1461,
      "தனி": 1462,
      "தற்போதுள்ள": 1463,
      "தலைப்புகள்": 1464,
      "தவிர்க்க": 1465,
      "தொடர்பை": 1466,
      "நகர்த்த": 1467,
      "நிறுத்தப்பட்டது": 1468,
      "நீக்குகிறது": 1469,
      "நீலம்color": 1470,
      "நொடி": 1471,
      "பட்டியில்": 1472,
      "பாங்கு": 1473,
      "பெட்டியில்": 1474,
      "முறைமையை": 1475,
      "வரையறை": 1476,
      "விசைகளை": 1477,
      "வெற்றி": 1478,
      "1440": 1479,
      "Color": 1480,
      "ID": 1481,
      "IP": 1482,
      "RAM": 1483,
      "Shift": 1484,
      "\\.": 1485,
      "anand2000": 1486,
      "article": 1487,
      "catalonia_": 1488,
      "context": 1489,
      "controller": 1490,
      "first": 1491,
      "method": 1492,
      "prabu_": 1493,
      "select": 1494,
      "u": 1495,
      "¨": 1496,
      "À": 1497,
      "அதனால்": 1498,
      "அரை": 1499,
      "ஆவணத்தில்": 1500,
      "இறக்க": 1501,
      "எதிர்பாராத": 1502,
      "என்றும்": 1503,
      "கட்டுரையை": 1504,
      "கணினியை": 1505,
      "கருவிName": 1506,
      "சான்றிதழ்களை": 1507,
      "செல்க": 1508,
      "செல்ல": 1509,
      "ஜாவா": 1510,
      "டிகிரிகள்": 1511,
      "தூரம்": 1512,
      "தேர்ந்தெடுக்கும்": 1513,
      "தொகுப்பி": 1514,
      "நான்கு": 1515,
      "பொதியுறை": 1516,
      "மறைக்கவும்": 1517,
      "மாற்றப்படும்": 1518,
      "முனை": 1519,
      "மேலாண்மை": 1520,
      "வடிகட்டிகள்": 1521,
      "வரிகளை": 1522,
      "வெளியே": 1523,
      "(-": 1524,
      "1ன்": 1525,
      "22": 1526,
      "GnuPG": 1527,
      "example": 1528,
      "protocol": 1529,
      "url": 1530,
      "using": 1531,
      "அதிகமான": 1532,
      "அனுப்பும்": 1533,
      "அழைக்கும்": 1534,
      "இடைவெளியை": 1535,
      "இரண்டாம்": 1536,
      "இவை": 1537,
      "எவ்வளவு": 1538,
      "காண": 1539,
      "குரல்": 1540,
      "குழுவில்": 1541,
      "கேஅமைப்பாளர்": 1542,
      "கோப்பிலிருந்து": 1543,
      "சொடுக்கு": 1544,
      "சொருகுப்பொருள்": 1545,
      "தனை": 1546,
      "தேடுதல்": 1547,
      "தோற்றத்தை": 1548,
      "தோல்வியுற்றது": 1549,
      "நகர்த்துக": 1550,
      "நீக்கவேண்டுமா": 1551,
      "பகுதியில்": 1552,
      "பணம்": 1553,
      "பண்புகளை": 1554,
      "பாகம்": 1555,
      "மதிப்புகளின்": 1556,
      "மாறி": 1557,
      "மாறிகள்": 1558,
      "யின்": 1559,
      "வசீகரன்": 1560,
      "வரலாறு": 1561,
      "வரிசையில்": 1562,
      "வழிமுறை": 1563,
      "விரிவுரை": 1564,
      "வெவ்வேறு": 1565,
      "2க்கு": 1566,
      "31": 1567,
      "<\\": 1568,
      "B5": 1569,
      "I": 1570,
      "directory": 1571,
      "gt": 1572,
      "korea": 1573,
      "p": 1574,
      "radio": 1575,
      "space": 1576,
      "usa": 1577,
      "want": 1578,
      "zealand": 1579,
      "அவற்றை": 1580,
      "ஆரம்பி": 1581,
      "இடைநிலைப்": 1582,
      "இனை": 1583,
      "உருவாக்குக": 1584,
      "உள்ளடக்கம்": 1585,
      "எடை": 1586,
      "ஒற்றைதிசை": 1587,
      "ஓரம்": 1588,
      "கலவை": 1589,
      "கான்கொயரர்": 1590,
      "கிக்": 1591,
      "குறிப்பிடுக": 1592,
      "கூட்ட": 1593,
      "கேடிஇ": 1594,
      "கொடுக்கப்பட்டுள்ள": 1595,
      "செயற்படுத்து": 1596,
      "சேமிக்கும்": 1597,
      "தடை": 1598,
      "தத்தலை": 1599,
      "தரவுத்தளத்தின்": 1600,
      "தேட": 1601,
      "தேவைப்படுகிறது": 1602,
      "தொகுக்கும்": 1603,
      "பகுதிகள்": 1604,
      "பிணையத்தின்": 1605,
      "புள்ளிகளை": 1606,
      "பொருட்கள்": 1607,
      "போல": 1608,
      "மறுக்கப்பட்டது": 1609,
      "மாற்றத்தை": 1610,
      "மாற்றலாம்": 1611,
      "மின்சுற்று": 1612,
      "முன்பே": 1613,
      "மெனு": 1614,
      "வடிவங்கள்": 1615,
      "வட்டில்": 1616,
      "வேகமாக": 1617,
      ".,": 1618,
      ":\\": 1619,
      "For": 1620,
      "To": 1621,
      "character": 1622,
      "could": 1623,
      "function": 1624,
      "into": 1625,
      "local": 1626,
      "start": 1627,
      "style": 1628,
      "x8D": 1629,
      "ஃபோர்ட்": 1630,
      "அடைவிற்கு": 1631,
      "அதிகமாக": 1632,
      "அரட்டை": 1633,
      "இயக்கியை": 1634,
      "இழுத்து": 1635,
      "உரிமம்": 1636,
      "உருவம்": 1637,
      "உலோகங்கள்": 1638,
      "உள்ளிட்ட": 1639,
      "எண்களை": 1640,
      "எல்லாவற்றையும்": 1641,
      "கடைசிலிருந்து": 1642,
      "கருவியை": 1643,
      "காணப்படவில்லை": 1644,
      "காண்பிக்கவும்": 1645,
      "குறுநிரலை": 1646,
      "குறும்பட": 1647,
      "கொள்": 1648,
      "சுழல்": 1649,
      "தர": 1650,
      "தாளை": 1651,
      "தொகை": 1652,
      "தொடங்கும்": 1653,
      "நிகழ்": 1654,
      "நிகழ்வுகளை": 1655,
      "நிறுவ": 1656,
      "நீண்ட": 1657,
      "நொடிகள்": 1658,
      "பண்பு": 1659,
      "பயனரின்": 1660,
      "புரவலன்": 1661,
      "புவியியல்": 1662,
      "மதிப்புகளை": 1663,
      "மேம்பட்டது": 1664,
      "மொழிப்பெயர்ப்பாளர்களது": 1665,
      "வட்டத்தை": 1666,
      "வரிப்படத்தின்": 1667,
      "வரைபடத்தை": 1668,
      "வெளியீட்டை": 1669,
      "FOV": 1670,
      "HST": 1671,
      "Image": 1672,
      "Manitoba": 1673,
      "PC": 1674,
      "Shape": 1675,
      "address": 1676,
      "dictionary": 1677,
      "html": 1678,
      "hungary": 1679,
      "more": 1680,
      "program": 1681,
      "root": 1682,
      "sweden": 1683,
      "view": 1684,
      "அச்சிட": 1685,
      "அல்": 1686,
      "ஆவணங்களை": 1687,
      "இதன்": 1688,
      "உங்களுடைய": 1689,
      "உண்மையான": 1690,
      "உருவாக்கி": 1691,
      "எழுதும்": 1692,
      "எழுத்துக்கள்": 1693,
      "ஒன்றுசேர்": 1694,
      "களம்": 1695,
      "காரணம்": 1696,
      "காலாவதியான": 1697,
      "கிரிட்டாவின்": 1698,
      "குறைவான": 1699,
      "கையெழுத்து": 1700,
      "சுற்று": 1701,
      "செயல்படச்செய்": 1702,
      "செய்யவேண்டிய": 1703,
      "சேமிக்கவும்": 1704,
      "சைன்": 1705,
      "டாலர்": 1706,
      "தேர்ந்தெடுக்கப்படவில்லை": 1707,
      "தேர்ந்தெடுத்து": 1708,
      "தேர்வுகளை": 1709,
      "நீக்கம்": 1710,
      "நெட்ஸ்கேப்": 1711,
      "படத்தை": 1712,
      "பாடல்": 1713,
      "பின்னணியை": 1714,
      "பூட்டு": 1715,
      "பொறுப்புகள்": 1716,
      "மீட்டமை": 1717,
      "முன்தோற்றம்": 1718,
      "முயற்சிக்கவும்": 1719,
      "முழுமையாக": 1720,
      "முழுமையான": 1721,
      "வட்டி": 1722,
      "வரியை": 1723,
      "வரைய": 1724,
      "வால்": 1725,
      "வீதம்": 1726,
      "வேக": 1727,
      "1000": 1728,
      "40": 1729,
      ">%": 1730,
      "CMYK": 1731,
      "Error": 1732,
      "Note": 1733,
      "after": 1734,
      "azerbaijan": 1735,
      "ecuador": 1736,
      "full": 1737,
      "job": 1738,
      "kbs": 1739,
      "kppp": 1740,
      "means": 1741,
      "nbsp": 1742,
      "out": 1743,
      "while": 1744,
      "year": 1745,
      "அப்படியே": 1746,
      "ஆஸ்திரேலியா": 1747,
      "இணைக்கப்பட்ட": 1748,
      "இலக்கு": 1749,
      "உடனடி": 1750,
      "உடைய": 1751,
      "உதவுகிறது": 1752,
      "உறுப்பினர்": 1753,
      "உள்ளடக்கத்தை": 1754,
      "எ": 1755,
      "ஒன்றுக்கு": 1756,
      "காக்க": 1757,
      "குறைந்தது": 1758,
      "கைமுறை": 1759,
      "கோண": 1760,
      "சட்ட": 1761,
      "சலுகைகளை": 1762,
      "துவக்கம்": 1763,
      "தேடுக": 1764,
      "தொகுப்பான்": 1765,
      "நடமாடும்": 1766,
      "நினைவில்": 1767,
      "நிறுவனம்": 1768,
      "பதிலாள்": 1769,
      "பயிற்சி": 1770,
      "பலகையில்": 1771,
      "பலகோணத்தை": 1772,
      "புகுபதிகை": 1773,
      "பெற்ற": 1774,
      "மடிப்பு": 1775,
      "மேம்பாட்டாளர்": 1776,
      "மேலாளர்Name": 1777,
      "வடிவமைName": 1778,
      "வரைவு": 1779,
      "விரும்புகிறீரா": 1780,
      "விளையாட்டின்": 1781,
      "�": 1782,
      "28": 1783,
      "<\\\\": 1784,
      "Capital": 1785,
      "KB": 1786,
      "`": 1787,
      "ambalam": 1788,
      "distribution": 1789,
      "help": 1790,
      "net": 1791,
      "right": 1792,
      "venezuela": 1793,
      "version": 1794,
      "wml": 1795,
      "«": 1796,
      "¸": 1797,
      "அடுத்து": 1798,
      "அதில்": 1799,
      "ஆகும்": 1800,
      "இருநிலை": 1801,
      "இறக்குதல்": 1802,
      "இறுதி": 1803,
      "இலக்கண": 1804,
      "இல்ல": 1805,
      "இழு": 1806,
      "எக்ஸ்": 1807,
      "குறியீட்டு": 1808,
      "கேட்பொலி": 1809,
      "கேள்வியை": 1810,
      "கொண்டிருக்கிறது": 1811,
      "கொள்ளும்": 1812,
      "கோப்புகளில்": 1813,
      "சரத்தை": 1814,
      "சுட்டியின்": 1815,
      "சேவையை": 1816,
      "சொடுக்கி": 1817,
      "சொற்றொடர்": 1818,
      "தட்டச்சு": 1819,
      "துவங்கும்": 1820,
      "தொடங்கியது": 1821,
      "தொலைவு": 1822,
      "நேர்ந்தது": 1823,
      "படிக்காத": 1824,
      "பட்டியலிலிருந்து": 1825,
      "பலவித": 1826,
      "பால்": 1827,
      "பிழையை": 1828,
      "புதிதாக": 1829,
      "புல": 1830,
      "புலத்தில்": 1831,
      "பொறி": 1832,
      "மிதவை": 1833,
      "முடியாத": 1834,
      "முன்வைப்பு": 1835,
      "வரிசைப்படுத்து": 1836,
      "வரைகலை": 1837,
      "விரும்பினால்": 1838,
      "விளக்கச்சீட்டு": 1839,
      "3D": 1840,
      "4வது": 1841,
      "M": 1842,
      "albania_": 1843,
      "brazil": 1844,
      "cups": 1845,
      "device": 1846,
      "network": 1847,
      "puertorico": 1848,
      "request": 1849,
      "அடிக்குறிப்பு": 1850,
      "அனுமதிகளை": 1851,
      "அல்லாத": 1852,
      "ஆயுத்த": 1853,
      "உபயோகிக்கவும்": 1854,
      "ஊடக": 1855,
      "ஏற்பட்டது": 1856,
      "கட்டளைகள்": 1857,
      "கிடக்கையை": 1858,
      "குழுக்கள்": 1859,
      "கொடாநிலை": 1860,
      "சட்டத்தை": 1861,
      "சாதனத்தை": 1862,
      "சின்னத்தின்": 1863,
      "சிறிதாக்கு": 1864,
      "சுட்டு": 1865,
      "செய்யவேண்டியது": 1866,
      "சேவையகத்திலிருந்து": 1867,
      "ஞாயிறு": 1868,
      "தகவல்தள": 1869,
      "தங்களின்": 1870,
      "தனிபயன்": 1871,
      "தனிமத்தின்": 1872,
      "தவிர": 1873,
      "திட்டத்தை": 1874,
      "திருப்பி": 1875,
      "தேர்ந்தெடுக்கபட்ட": 1876,
      "தேவையற்ற": 1877,
      "தொடங்கல்": 1878,
      "நகர்த்தவும்": 1879,
      "நட்சத்திரங்கள்": 1880,
      "நேரடியாக": 1881,
      "பட்டியலின்": 1882,
      "பண்பை": 1883,
      "பதிவிறக்க": 1884,
      "பரிசோதிக்கவும்": 1885,
      "மங்கிய": 1886,
      "முடிவடைந்தது": 1887,
      "மூடியை": 1888,
      "மெதுவாக": 1889,
      "மேல்கீழ்": 1890,
      "வகையின்": 1891,
      "வடிவத்தில்": 1892,
      "வரைக": 1893,
      "விருப்பமான": 1894,
      "வேண்டுமானால்": 1895,
      "வேறுபாடு": 1896,
      "வைக்கவும்": 1897,
      "32": 1898,
      "A2": 1899,
      "CD": 1900,
      "Data": 1901,
      "Show": 1902,
      "f": 1903,
      "input": 1904,
      "mongolia": 1905,
      "அளவுகோல்": 1906,
      "ஆரம்பிக்க": 1907,
      "இடங்கள்": 1908,
      "இடை": 1909,
      "இணைப்பில்": 1910,
      "இன்று": 1911,
      "இப்படி": 1912,
      "உள்ளமைப்பு": 1913,
      "ஏற்றுக": 1914,
      "ஓரங்களை": 1915,
      "காத்திருக்கவும்": 1916,
      "குறியை": 1917,
      "கூடாது": 1918,
      "கூடுதலாக": 1919,
      "சமமான": 1920,
      "சாதனங்கள்": 1921,
      "சிவில்": 1922,
      "செங்குத்தாக": 1923,
      "சேவகனில்": 1924,
      "சோதிக்கவும்": 1925,
      "தன்மை": 1926,
      "திட்ட": 1927,
      "நிகழ்வை": 1928,
      "பகுதியின்": 1929,
      "பணிகளையும்": 1930,
      "பாணியை": 1931,
      "பின்னர்": 1932,
      "பிரபுEMAIL": 1933,
      "புகைப்படம்": 1934,
      "புத்தகத்தை": 1935,
      "புரியை": 1936,
      "புலங்கள்": 1937,
      "பொதியுரை": 1938,
      "மதிப்பெண்": 1939,
      "மாற்றல்": 1940,
      "மின்னணு": 1941,
      "முடிவை": 1942,
      "வடிவம்Stencils": 1943,
      "வரைகிறது": 1944,
      "வரைப்பட": 1945,
      "விசையின்": 1946,
      "விருப்பமா": 1947,
      "விளக்க": 1948,
      "விளக்கம்": 1949,
      "வெளிச்சம்": 1950,
      "1200": 1951,
      "1u": 1952,
      "=%": 1953,
      "Date": 1954,
      "HP": 1955,
      "JIS": 1956,
      "Kஅஞ்சல்": 1957,
      "Nepomuk": 1958,
      "access": 1959,
      "africa": 1960,
      "alarm": 1961,
      "greece_": 1962,
      "other": 1963,
      "page": 1964,
      "part": 1965,
      "variant": 1966,
      "word": 1967,
      "xAA": 1968,
      "அலை": 1969,
      "அளவினை": 1970,
      "அளவுகள்": 1971,
      "அளவுமாற்று": 1972,
      "அழிக்கப்படுகின்றன": 1973,
      "அழை": 1974,
      "ஆர்": 1975,
      "இயந்திரம்": 1976,
      "உரிமையாளர்": 1977,
      "எண்ணின்": 1978,
      "எப்பொழுதும்": 1979,
      "எழுத்தின்": 1980,
      "ஏதும்": 1981,
      "ஒன்றும்": 1982,
      "ஒப்பிடு": 1983,
      "காப்பகம்": 1984,
      "கிடக்கை": 1985,
      "கிளிக்": 1986,
      "குடும்பம்": 1987,
      "குப்பைக்கு": 1988,
      "குறியீட்டை": 1989,
      "கேள்": 1990,
      "கோப்பு": 1991,
      "கையடக்க": 1992,
      "கையெழுத்திடப்பட்டுள்ளது": 1993,
      "கோப்புப்பெயர்": 1994,
      "கோரிக்கை": 1995,
      "செயல்பாடுகள்": 1996,
      "செயல்பாட்டை": 1997,
      "டிகிரி": 1998,
      "தனியாக": 1999,
      "தற்பொழுது": 2000,
      "தாமதம்": 2001,
      "திடீர்": 2002,
      "தென்": 2003,
      "தொலைநகல்": 2004,
      "நகர்த்தப்பட்டன": 2005,
      "நகர்த்தும்": 2006,
      "நாடு": 2007,
      "நாளை": 2008,
      "நாள்காட்டியை": 2009,
      "நினைவகத்தை": 2010,
      "நிறுத்த": 2011,
      "நிலைமை": 2012,
      "நிலையின்": 2013,
      "நேரத்திற்கு": 2014,
      "படங்கள்": 2015,
      "பதிவேடு": 2016,
      "பயனரை": 2017,
      "பயன்": 2018,
      "பயன்படுத்தினால்": 2019,
      "பாய்வு": 2020,
      "மஞ்சள்": 2021,
      "மதிப்பாக": 2022,
      "மின்அஞ்சல்": 2023,
      "மின்னெழுத்துக்கள்": 2024,
      "முகப்பு": 2025,
      "முழுவதும்": 2026,
      "மூடும்": 2027,
      "மைய": 2028,
      "லா": 2029,
      "லேக்": 2030,
      "வடிவமைக்கப்பட்ட": 2031,
      "வரையவேண்டுமா": 2032,
      "வரையும்": 2033,
      "வார்த்தையை": 2034,
      "விரைவாக": 2035,
      "வில்லை": 2036,
      "1999": 2037,
      "1க்கான": 2038,
      "2005": 2039,
      "45": 2040,
      "60": 2041,
      "C5": 2042,
      "KOffice": 2043,
      "KSpread": 2044,
      "Kontact": 2045,
      "Qt": 2046,
      "Select": 2047,
      "T": 2048,
      "UTF": 2049,
      "Use": 2050,
      "field": 2051,
      "honduras": 2052,
      "import": 2053,
      "its": 2054,
      "log": 2055,
      "mode": 2056,
      "paraguay": 2057,
      "please": 2058,
      "textbox": 2059,
      "அனுப்புகிறது": 2060,
      "அனுப்புதல்": 2061,
      "அறை": 2062,
      "இற்கு": 2063,
      "உட்பொதிந்த": 2064,
      "உபயோகத்தில்": 2065,
      "உறுதிப்படுத்தல்": 2066,
      "எனக்": 2067,
      "கடந்த": 2068,
      "கார்பன்": 2069,
      "கிழக்கு": 2070,
      "குறிப்பில்லா": 2071,
      "குழுமம்EMAIL": 2072,
      "கொடுக்கும்": 2073,
      "கொண்டிருக்கும்": 2074,
      "சாதனத்தின்": 2075,
      "சாளரங்களில்": 2076,
      "சுழற்றுகிறது": 2077,
      "செய்திக்கு": 2078,
      "சேர்க்கும்": 2079,
      "தற்காலிகமாக": 2080,
      "தானியங்கு": 2081,
      "திருப்பு": 2082,
      "திரைக்": 2083,
      "தொடக்கம்": 2084,
      "நிகழ்வுகள்": 2085,
      "நினைவுக்குறிகளை": 2086,
      "நிறுவப்பட்ட": 2087,
      "நீக்கப்படும்": 2088,
      "நீக்கப்பட்ட": 2089,
      "படிக்கும்": 2090,
      "படிவம்": 2091,
      "பதிலளி": 2092,
      "பதிவிறக்கம்": 2093,
      "பயன்படுத்துகிறது": 2094,
      "பல்வேறு": 2095,
      "பொலாண்ட்world": 2096,
      "மறைக்கப்பட்ட": 2097,
      "மாற்றுகிறது": 2098,
      "மின்னெழுத்துக்களை": 2099,
      "முடிவுகள்": 2100,
      "மெதுவான": 2101,
      "வகைகளை": 2102,
      "வழிகள்": 2103,
      "வாரம்": 2104,
      "விதிகளை": 2105,
      "விளக்கச்சீட்டை": 2106,
      "வீச்சு": 2107,
      "வெளியேறும்": 2108,
      "#%": 2109,
      "Alkali": 2110,
      "By": 2111,
      "CDDB": 2112,
      "Metals": 2113,
      "No": 2114,
      "SOCKS": 2115,
      "Thread": 2116,
      "U": 2117,
      "Windows": 2118,
      "command": 2119,
      "conf": 2120,
      "dialog": 2121,
      "edit": 2122,
      "guatemala": 2123,
      "header": 2124,
      "heading": 2125,
      "requested": 2126,
      "settings": 2127,
      "something": 2128,
      "src": 2129,
      "teamEMAIL": 2130,
      "traditional": 2131,
      "unknown": 2132,
      "windows": 2133,
      "அமைவு": 2134,
      "அளவாக்கு": 2135,
      "அழுத்து": 2136,
      "ஆயத்த": 2137,
      "ஆரம்பிக்கும்": 2138,
      "இசை": 2139,
      "இயக்கத்தை": 2140,
      "இறக்குக": 2141,
      "உருவாக்குதல்": 2142,
      "உரையைக்": 2143,
      "உள்ளீடுகளை": 2144,
      "எழுத்துக்களை": 2145,
      "ஏற்றம்": 2146,
      "ஒப்புநெறி": 2147,
      "கடவுச்": 2148,
      "கடிகாரம்": 2149,
      "கணக்கை": 2150,
      "குறுக்குவழி": 2151,
      "கோப்புகளும்": 2152,
      "சான்": 2153,
      "சியன்": 2154,
      "செயற்பாடு": 2155,
      "செயலாக்கு": 2156,
      "செயல்படுத்தும்": 2157,
      "செய்பவர்": 2158,
      "செய்யாதே": 2159,
      "செல்லாது": 2160,
      "சேமிக்கப்படும்": 2161,
      "சேரும்": 2162,
      "ஜெர்மன்": 2163,
      "ஞாயி": 2164,
      "த": 2165,
      "தங்களுக்கு": 2166,
      "தீர்வு": 2167,
      "தொலைநகலி": 2168,
      "நகரும்": 2169,
      "நச்சுநிரல்": 2170,
      "நிலையில்": 2171,
      "நேர்": 2172,
      "பயன்பாட்டின்": 2173,
      "பிற": 2174,
      "புரவன்": 2175,
      "பெரிதாக்கும்": 2176,
      "போதும்": 2177,
      "போர்க்": 2178,
      "மக்கள்": 2179,
      "மங்கல்": 2180,
      "மறைக்க": 2181,
      "மாற்றியமை": 2182,
      "மின்னஞ்சல்களை": 2183,
      "முன்னணி": 2184,
      "முறையற்ற": 2185,
      "மொத்தம்": 2186,
      "வட்டார": 2187,
      "வரையவும்": 2188,
      "வழங்கும்": 2189,
      "வாரத்தின்": 2190,
      "விடு": 2191,
      "விளைவுகள்": 2192,
      "',": 2193,
      "++": 2194,
      "180": 2195,
      "75": 2196,
      "8859": 2197,
      "D": 2198,
      "E": 2199,
      "Env": 2200,
      "F": 2201,
      "IPP": 2202,
      "KDM": 2203,
      "KGpg": 2204,
      "LongDayName": 2205,
      "On": 2206,
      "RGB": 2207,
      "SMTP": 2208,
      "USB": 2209,
      "available": 2210,
      "diff": 2211,
      "end": 2212,
      "folders": 2213,
      "nickname": 2214,
      "o": 2215,
      "open": 2216,
