{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "e": 6,
      "di": 7,
      "che": 8,
      "—": 9,
      "’": 10,
      "la": 11,
      "non": 12,
      "a": 13,
      "il": 14,
      "un": 15,
      "in": 16,
      "per": 17,
      "si": 18,
      "con": 19,
      ";": 20,
      "una": 21,
      "era": 22,
      "le": 23,
      "l": 24,
      "è": 25,
      "mi": 26,
      "ma": 27,
      "?": 28,
      "'": 29,
      "da": 30,
      "del": 31,
      "come": 32,
      "i": 33,
      "più": 34,
      "della": 35,
      "disse": 36,
      "lo": 37,
      "gli": 38,
      "al": 39,
      "!": 40,
      "aveva": 41,
      ":": 42,
      "se": 43,
      "io": 44,
      "alla": 45,
      "E": 46,
      "lui": 47,
      "d": 48,
      "questo": 49,
      "sua": 50,
      "Ma": 51,
      "Non": 52,
      "me": 53,
      "tutto": 54,
      "così": 55,
      "nel": 56,
      "Levin": 57,
      "egli": 58,
      "cosa": 59,
      "mia": 60,
      "suo": 61,
      "vi": 62,
      "lei": 63,
      "ne": 64,
      "quando": 65,
      "o": 66,
      "nella": 67,
      "sono": 68,
      "mio": 69,
      "perché": 70,
      "loro": 71,
      "quella": 72,
      "La": 73,
      "quello": 74,
      "Il": 75,
      "ci": 76,
      "quel": 77,
      "senza": 78,
      "ad": 79,
      "ho": 80,
      "mai": 81,
      "ora": 82,
      "ed": 83,
      "delle": 84,
      "erano": 85,
      "due": 86,
      "su": 87,
      "prima": 88,
      "tutti": 89,
      "essere": 90,
      "tempo": 91,
      "dei": 92,
      "uno": 93,
      "sempre": 94,
      "stato": 95,
      "dopo": 96,
      "questa": 97,
      "ha": 98,
      "fatto": 99,
      "dal": 100,
      "dalla": 101,
      "fosse": 102,
      "altro": 103,
      "voi": 104,
      "dell": 105,
      "all": 106,
      "molto": 107,
      "cui": 108,
      "bene": 109,
      "ella": 110,
      "anche": 111,
      "Anna": 112,
      "Vronskij": 113,
      "tanto": 114,
      "casa": 115,
      "nulla": 116,
      "ancora": 117,
      "quale": 118,
      "poi": 119,
      "vita": 120,
      "c": 121,
      "s": 122,
      "occhi": 123,
      "...": 124,
      "solo": 125,
      "sul": 126,
      "col": 127,
      "“": 128,
      "parte": 129,
      "già": 130,
      "Io": 131,
      "stesso": 132,
      "fu": 133,
      "fare": 134,
      "modo": 135,
      "li": 136,
      "nuovo": 137,
      "mano": 138,
      "È": 139,
      "poteva": 140,
      "proprio": 141,
      "Kitty": 142,
      "ogni": 143,
      "sulla": 144,
      "sarebbe": 145,
      "\"": 146,
      "ch": 147,
      "ciò": 148,
      "giorno": 149,
      "quanto": 150,
      "momento": 151,
      "Aleksej": 152,
      "dire": 153,
      "via": 154,
      "altra": 155,
      "verso": 156,
      "Arkad": 157,
      "volta": 158,
      "suoi": 159,
      "poco": 160,
      "allora": 161,
      "alle": 162,
      "avrebbe": 163,
      "tutta": 164,
      "detto": 165,
      "Sì": 166,
      "aver": 167,
      "Aleksandrovic": 168,
      "viso": 169,
      "fra": 170,
      "nell": 171,
      "signor": 172,
      "ic": 173,
      "tutte": 174,
      "Stepan": 175,
      "rispose": 176,
      "qualche": 177,
      "noi": 178,
      "cose": 179,
      "uomo": 180,
      "Mi": 181,
      "può": 182,
      "qualcosa": 183,
      "perchè": 184,
      "dove": 185,
      "né": 186,
      "No": 187,
      "andare": 188,
      "sia": 189,
      "stessa": 190,
      "moglie": 191,
      "«": 192,
      "subito": 193,
      "ai": 194,
      "signore": 195,
      "voce": 196,
      "Che": 197,
      "altri": 198,
      "qui": 199,
      "tu": 200,
      "tre": 201,
      "diceva": 202,
      "sotto": 203,
      "grande": 204,
      "signora": 205,
      "avete": 206,
      "In": 207,
      "miei": 208,
      "far": 209,
      "L": 210,
      "Per": 211,
      "parole": 212,
      "Egli": 213,
      "forse": 214,
      "Rochester": 215,
      "Se": 216,
      "chi": 217,
      "sì": 218,
      "avesse": 219,
      "stata": 220,
      "vero": 221,
      "soltanto": 222,
      "parlare": 223,
      "porta": 224,
      "ti": 225,
      "Alice": 226,
      "fece": 227,
      "Come": 228,
      "quelle": 229,
      "sue": 230,
      "Era": 231,
      "quasi": 232,
      "testa": 233,
      "meglio": 234,
      "-": 235,
      "Si": 236,
      "marito": 237,
      "avevo": 238,
      "m": 239,
      "là": 240,
      "fuori": 241,
      "vedere": 242,
      "queste": 243,
      "sé": 244,
      "Dio": 245,
      "voleva": 246,
      "mentre": 247,
      "po": 248,
      "posso": 249,
      "cuore": 250,
      "quelli": 251,
      "questi": 252,
      "avevano": 253,
      "Quando": 254,
      "degli": 255,
      "ja": 256,
      "nelle": 257,
      "Jane": 258,
      "fratello": 259,
      "quali": 260,
      "terra": 261,
      "acqua": 262,
      "mie": 263,
      "so": 264,
      "no": 265,
      "sguardo": 266,
      "vostra": 267,
      "dall": 268,
      "tratto": 269,
      "sapeva": 270,
      "principe": 271,
      "siete": 272,
      "(": 273,
      "donna": 274,
      "sentiva": 275,
      "ero": 276,
      "fa": 277,
      "posto": 278,
      "sorriso": 279,
      "mezzo": 280,
      "Le": 281,
      "appena": 282,
      "Harris": 283,
      "accanto": 284,
      "mani": 285,
      "Giorgio": 286,
      "stava": 287,
      "propria": 288,
      "troppo": 289,
      "Sergej": 290,
      "camera": 291,
      "cominciò": 292,
      "lavoro": 293,
      "sola": 294,
      "....": 295,
      "A": 296,
      "mondo": 297,
      "Dopo": 298,
      "hanno": 299,
      "amore": 300,
      "avere": 301,
      "quell": 302,
      "esser": 303,
      "volte": 304,
      "Ella": 305,
      "Dolly": 306,
      "male": 307,
      "fino": 308,
      "madre": 309,
      "pure": 310,
      "notte": 311,
      "Perché": 312,
      "principessa": 313,
      "contro": 314,
      "Un": 315,
      "lungo": 316,
      "Ivanovic": 317,
      "dietro": 318,
      "I": 319,
      "anni": 320,
      "letto": 321,
      "adesso": 322,
      "nei": 323,
      "Allora": 324,
      "sei": 325,
      "uomini": 326,
      "vecchio": 327,
      "doveva": 328,
      "potuto": 329,
      "de": 330,
      "vostro": 331,
      "faceva": 332,
      "piedi": 333,
      "sopra": 334,
      "ben": 335,
      "parola": 336,
      "nessuno": 337,
      "nè": 338,
      "presto": 339,
      "te": 340,
      "Vi": 341,
      "bisogno": 342,
      "prese": 343,
      "giorni": 344,
      "Ecco": 345,
      "capo": 346,
      "certo": 347,
      "signorina": 348,
      "primo": 349,
      "dalle": 350,
      "domandò": 351,
      "insieme": 352,
      "nello": 353,
      "secondo": 354,
      "gran": 355,
      "stanza": 356,
      "andò": 357,
      "sera": 358,
      "ka": 359,
      "tale": 360,
      "invece": 361,
      "espressione": 362,
      "pensava": 363,
      "avrei": 364,
      "Ah": 365,
      "forte": 366,
      "meno": 367,
      "pensiero": 368,
      "avuto": 369,
      "vedeva": 370,
      "essi": 371,
      "persone": 372,
      "punto": 373,
      "Lo": 374,
      "guardò": 375,
      "neppure": 376,
      "Sono": 377,
      "barca": 378,
      "forza": 379,
      "voglio": 380,
      "intorno": 381,
      "pareva": 382,
      "sulle": 383,
      "altre": 384,
      "dai": 385,
      "Questo": 386,
      "mente": 387,
      "hai": 388,
      "padre": 389,
      "Aleksandrovna": 390,
      "bella": 391,
      "conversazione": 392,
      "luogo": 393,
      "Dar": 394,
      "Oh": 395,
      "fuoco": 396,
      "buona": 397,
      "gioia": 398,
      "paura": 399,
      "piacere": 400,
      "continuò": 401,
      "Una": 402,
      "aria": 403,
      "possibile": 404,
      "ragione": 405,
      "pensare": 406,
      "felice": 407,
      "mattina": 408,
      "quei": 409,
      "”.": 410,
      "guardando": 411,
      "mise": 412,
      "morte": 413,
      "padrone": 414,
      "dinanzi": 415,
      "sarà": 416,
      "”": 417,
      "agli": 418,
      "dissi": 419,
      "ecco": 420,
      "fossero": 421,
      "andava": 422,
      "caso": 423,
      "essa": 424,
      "Gli": 425,
      "chiese": 426,
      "Ho": 427,
      "pranzo": 428,
      "John": 429,
      "anima": 430,
      "fine": 431,
      "pensò": 432,
      "silenzio": 433,
      "idea": 434,
      "nostra": 435,
      "pensieri": 436,
      "bambini": 437,
      "sala": 438,
      "nuova": 439,
      "va": 440,
      "senso": 441,
      "sorridendo": 442,
      "preso": 443,
      "venuto": 444,
      "simile": 445,
      "sole": 446,
      "mare": 447,
      "avessi": 448,
      "piccola": 449,
      "vivere": 450,
      "Di": 451,
      "visto": 452,
      "credo": 453,
      "parve": 454,
      "giovane": 455,
      "persona": 456,
      "sembrava": 457,
      "capire": 458,
      "davanti": 459,
      "nostro": 460,
      "Così": 461,
      "gridò": 462,
      "guardare": 463,
      "prendere": 464,
      "animo": 465,
      "avea": 466,
      "ove": 467,
      "nessun": 468,
      "alcuni": 469,
      "almeno": 470,
      "Su": 471,
      "fiume": 472,
      "sentito": 473,
      "Voi": 474,
      "buon": 475,
      "dato": 476,
      "figlio": 477,
      "tavola": 478,
      "Tu": 479,
      "sentimento": 480,
      "vista": 481,
      "famiglia": 482,
      "sapere": 483,
      "lettera": 484,
      "oltre": 485,
      "sentì": 486,
      "spesso": 487,
      "tanta": 488,
      "venne": 489,
      "anno": 490,
      "particolare": 491,
      "qual": 492,
      "Venerdì": 493,
      "amico": 494,
      "guardava": 495,
      "situazione": 496,
      "tal": 497,
      "alzò": 498,
      "spiaggia": 499,
      "aggiunse": 500,
      "vidi": 501,
      "lì": 502,
      "braccio": 503,
      "dello": 504,
      "el": 505,
      "potesse": 506,
      "resto": 507,
      "stati": 508,
      "donne": 509,
      "isola": 510,
      "nome": 511,
      "pare": 512,
      "viaggio": 513,
      "contessa": 514,
      "felicità": 515,
      "presso": 516,
      "Varen": 517,
      "calma": 518,
      "fretta": 519,
      "giù": 520,
      "grandi": 521,
      "piccolo": 522,
      "Nel": 523,
      "avendo": 524,
      "furono": 525,
      "pena": 526,
      "spirito": 527,
      "andato": 528,
      "fronte": 529,
      "posizione": 530,
      "strano": 531,
      "tra": 532,
      "Ebbene": 533,
      "cavallo": 534,
      "esso": 535,
      "et": 536,
      "onde": 537,
      "risposta": 538,
      "son": 539,
      "tono": 540,
      "Mosca": 541,
      "gente": 542,
      "labbra": 543,
      "allo": 544,
      "dunque": 545,
      "venire": 546,
      "Tutto": 547,
      "capelli": 548,
      "evidentemente": 549,
      "negli": 550,
      "però": 551,
      "affatto": 552,
      "incontro": 553,
      "Ora": 554,
      "amici": 555,
      "quest": 556,
      "vento": 557,
      "contento": 558,
      "fermò": 559,
      "perciò": 560,
      "vascello": 561,
      "braccia": 562,
      "cinque": 563,
      "circa": 564,
      "pur": 565,
      "aspetto": 566,
      "buono": 567,
      "entrò": 568,
      "carrozza": 569,
      "potevo": 570,
      "qualcuno": 571,
      "tè": 572,
      "Aveva": 573,
      "fossi": 574,
      "passato": 575,
      "rapporti": 576,
      "lontano": 577,
      "sa": 578,
      "voluto": 579,
      "’,": 580,
      "campagna": 581,
      "dice": 582,
      "natura": 583,
      "speranza": 584,
      "vicino": 585,
      "bisogna": 586,
      "domanda": 587,
      "parlava": 588,
      "quattro": 589,
      "uscì": 590,
      "dare": 591,
      "veniva": 592,
      "Saint": 593,
      "ebbe": 594,
      "luce": 595,
      "necessario": 596,
      "nostri": 597,
      "Svijazskij": 598,
      "alto": 599,
      "desiderio": 600,
      "lato": 601,
      "cioè": 602,
      "trovare": 603,
      "bel": 604,
      "cielo": 605,
      "specie": 606,
      "tua": 607,
      "volete": 608,
      "assai": 609,
      "cappello": 610,
      "freddo": 611,
      "innanzi": 612,
      "nessuna": 613,
      "Oblonskij": 614,
      "capitano": 615,
      "esclamò": 616,
      "principio": 617,
      "strada": 618,
      "),": 619,
      "abbia": 620,
      "libro": 621,
      "matrimonio": 622,
      "ordine": 623,
      "studio": 624,
      "avrebbero": 625,
      "bambino": 626,
      "discorso": 627,
      "ore": 628,
      "abbastanza": 629,
      "dieci": 630,
      "fui": 631,
      "impossibile": 632,
      "molti": 633,
      "pane": 634,
      "vecchia": 635,
      "Già": 636,
      "durante": 637,
      "questione": 638,
      "state": 639,
      "v": 640,
      "vide": 641,
      "Adele": 642,
      "conto": 643,
      "deve": 644,
      "fatta": 645,
      "sta": 646,
      "trovato": 647,
      "Ci": 648,
      "corpo": 649,
      "giro": 650,
      "sui": 651,
      "difficile": 652,
      "feci": 653,
      "minuti": 654,
      "siamo": 655,
      "sorella": 656,
      "tuttavia": 657,
      "Poi": 658,
      "Serëza": 659,
      "alta": 660,
      "certa": 661,
      "pezzo": 662,
      "Questa": 663,
      "alcune": 664,
      "bambina": 665,
      "faccia": 666,
      "passi": 667,
      "possa": 668,
      "–": 669,
      "città": 670,
      "sull": 671,
      "Bessie": 672,
      "Da": 673,
      "Pietroburgo": 674,
      "bello": 675,
      "cavalli": 676,
      "dolce": 677,
      "dolore": 678,
      "finalmente": 679,
      "messo": 680,
      "parlato": 681,
      "passo": 682,
      "società": 683,
      "trovai": 684,
      "alcun": 685,
      "bocca": 686,
      "pieno": 687,
      "contenta": 688,
      "»": 689,
      "contrario": 690,
      "francese": 691,
      "piano": 692,
      "devo": 693,
      "finestra": 694,
      "fondo": 695,
      "salotto": 696,
      "volto": 697,
      "».": 698,
      "n": 699,
      "oggi": 700,
      "tempi": 701,
      "veduto": 702,
      "avanti": 703,
      "molte": 704,
      "passare": 705,
      "tornare": 706,
      "venuta": 707,
      "avessero": 708,
      "ricordo": 709,
      "abbiamo": 710,
      "scala": 711,
      "Lidija": 712,
      "aiuto": 713,
      "contadini": 714,
      "giornata": 715,
      "ve": 716,
      "vestito": 717,
      "Chi": 718,
      "coi": 719,
      "dottore": 720,
      "facendo": 721,
      "qua": 722,
      "ultima": 723,
      "voglia": 724,
      "generale": 725,
      "quegli": 726,
      "sarei": 727,
      "Betsy": 728,
      "Ivanovna": 729,
      "ce": 730,
      "cercando": 731,
      "completamente": 732,
      "entrare": 733,
      "potei": 734,
      "sarebbero": 735,
      "triste": 736,
      "Konstantin": 737,
      "aspettava": 738,
      "denaro": 739,
      "diritto": 740,
      "figura": 741,
      "migliore": 742,
      "ormai": 743,
      "piuttosto": 744,
      ")": 745,
      "attenzione": 746,
      "avvicinò": 747,
      "corse": 748,
      "dico": 749,
      "finito": 750,
      "metà": 751,
      "pensato": 752,
      "Fairfax": 753,
      "piace": 754,
      "rumore": 755,
      "semplice": 756,
      "volevo": 757,
      "Veslovskij": 758,
      "capisco": 759,
      "cura": 760,
      "dovuto": 761,
      "inglese": 762,
      "opinione": 763,
      "Reed": 764,
      "albero": 765,
      "collo": 766,
      "trovava": 767,
      "ultimo": 768,
      "Con": 769,
      "andar": 770,
      "bosco": 771,
      "credere": 772,
      "entro": 773,
      "fin": 774,
      "fortuna": 775,
      "indietro": 776,
      "maggiore": 777,
      "mangiare": 778,
      "spalle": 779,
      "attimo": 780,
      "cane": 781,
      "dava": 782,
      "distanza": 783,
      "fanno": 784,
      "sapete": 785,
      "veder": 786,
      "andata": 787,
      "capì": 788,
      "colpevole": 789,
      "com": 790,
      "lacrime": 791,
      "ragazzo": 792,
      "riusciva": 793,
      "Anche": 794,
      "dentro": 795,
      "maniera": 796,
      "opera": 797,
      "ragazza": 798,
      "sicuro": 799,
      "vettura": 800,
      "Tutti": 801,
      "lasciato": 802,
      "piena": 803,
      "proposito": 804,
      "veramente": 805,
      "conosceva": 806,
      "davvero": 807,
      "ebbi": 808,
      "fatica": 809,
      "intanto": 810,
      "libertà": 811,
      "morto": 812,
      "particolari": 813,
      "simili": 814,
      "sorrise": 815,
      "terribile": 816,
      "azienda": 817,
      "divorzio": 818,
      "niente": 819,
      "pace": 820,
      "paese": 821,
      "prego": 822,
      "qualunque": 823,
      "rimasto": 824,
      "seconda": 825,
      "sentimenti": 826,
      "solito": 827,
      "soprattutto": 828,
      "Nikolaj": 829,
      "Thornfield": 830,
      "alcuna": 831,
      "ancor": 832,
      "sentire": 833,
      "strana": 834,
      "uscire": 835,
      "Adesso": 836,
      "Be": 837,
      "Forse": 838,
      "accaduto": 839,
      "fate": 840,
      "leggere": 841,
      "portato": 842,
      "rimase": 843,
      "sedette": 844,
      "seduto": 845,
      "vuole": 846,
      "anzi": 847,
      "dubbio": 848,
      "figlia": 849,
      "sangue": 850,
      "scialuppa": 851,
      "tornò": 852,
      "caccia": 853,
      "corsa": 854,
      "importante": 855,
      "partito": 856,
      "passò": 857,
      "ridere": 858,
      "tuo": 859,
      "vedo": 860,
      "C": 861,
      "benché": 862,
      "gambe": 863,
      "presenza": 864,
      "storia": 865,
      "dagli": 866,
      "idee": 867,
      "rispondere": 868,
      "saputo": 869,
      "sentii": 870,
      "sforzo": 871,
      "Noi": 872,
      "ingresso": 873,
      "malgrado": 874,
      "potete": 875,
      "soggiunse": 876,
      "tardi": 877,
      "alberi": 878,
      "amava": 879,
      "appresso": 880,
      "colpa": 881,
      "genere": 882,
      "giovani": 883,
      "possono": 884,
      "sai": 885,
      "vivo": 886,
      "Eyre": 887,
      "Mentre": 888,
      "attraverso": 889,
      "diede": 890,
      "giardino": 891,
      "movimento": 892,
      "pioggia": 893,
      "rubli": 894,
      "sapevo": 895,
      "verità": 896,
      "voltò": 897,
      "vostri": 898,
      "Iddio": 899,
      "bellezza": 900,
      "chiusa": 901,
      "eravamo": 902,
      "mesi": 903,
      "occhio": 904,
      "stare": 905,
      "stessi": 906,
      "Maria": 907,
      "agitazione": 908,
      "bisognava": 909,
      "difficoltà": 910,
      "dimenticato": 911,
      "dir": 912,
      "esse": 913,
      "forze": 914,
      "impressione": 915,
      "nuovi": 916,
      "perfino": 917,
      "pochi": 918,
      "risposi": 919,
      "tali": 920,
      "Avete": 921,
      "S": 922,
      "anch": 923,
      "colazione": 924,
      "coscienza": 925,
      "erba": 926,
      "!”": 927,
      "chiesa": 928,
      "facile": 929,
      "particolarmente": 930,
      "vostre": 931,
      ".»": 932,
      "dette": 933,
      "dovesse": 934,
      "fatti": 935,
      "istante": 936,
      "lunga": 937,
      "sorpresa": 938,
      "sè": 939,
      "Ed": 940,
      "Ero": 941,
      "Katavasov": 942,
      "bianco": 943,
      "capito": 944,
      "domandai": 945,
      "dormire": 946,
      "farò": 947,
      "penso": 948,
      "prova": 949,
      "vergogna": 950,
      "vuoi": 951,
      "Signore": 952,
      "benchè": 953,
      "carattere": 954,
      "comune": 955,
      "contadino": 956,
      "occasione": 957,
      "provava": 958,
      "sedere": 959,
      "seduta": 960,
      "signori": 961,
      "alcuno": 962,
      "allegro": 963,
      "biglietto": 964,
      "cara": 965,
      "chiaro": 966,
      "cominciato": 967,
      "potevano": 968,
      "rosso": 969,
      "scopo": 970,
      "Ingram": 971,
      "caro": 972,
      "compagnia": 973,
      "effetto": 974,
      "favore": 975,
      "lasciare": 976,
      "otto": 977,
      "petto": 978,
      "piaceva": 979,
      "popolo": 980,
      "primi": 981,
      "riso": 982,
      "siccome": 983,
      "suono": 984,
      "trovò": 985,
      "virtù": 986,
      "Diana": 987,
      "ascoltava": 988,
      "carne": 989,
      "intenzione": 990,
      "notato": 991,
      "orecchio": 992,
      "quadro": 993,
      "sogno": 994,
      "Agaf": 995,
      "Michajlovna": 996,
      "accordo": 997,
      "buoni": 998,
      "conoscere": 999,
      "dovere": 1000,
      "eppure": 1001,
      "farmi": 1002,
      "fede": 1003,
      "fiori": 1004,
      "orrore": 1005,
      "ricordò": 1006,
      "Dove": 1007,
      "Regina": 1008,
      "campo": 1009,
      "capiva": 1010,
      "chiamava": 1011,
      "coraggio": 1012,
      "domani": 1013,
      "presa": 1014,
      "sensazione": 1015,
      "sento": 1016,
      "settimana": 1017,
      "terrore": 1018,
      "affari": 1019,
      "cercava": 1020,
      "dicendo": 1021,
      "faccenda": 1022,
      "infelice": 1023,
      "paio": 1024,
      "povero": 1025,
      "successo": 1026,
      "Qui": 1027,
      "Siete": 1028,
      "amare": 1029,
      "andate": 1030,
      "consiglio": 1031,
      "intende": 1032,
      "interesse": 1033,
      "malato": 1034,
      "miglia": 1035,
      "morire": 1036,
      "neanche": 1037,
      "nero": 1038,
      "ombra": 1039,
      "pronto": 1040,
      "qualità": 1041,
      "re": 1042,
      "sentendo": 1043,
      "sorelle": 1044,
      "appunto": 1045,
      "condizioni": 1046,
      "deciso": 1047,
      "dite": 1048,
      "fredda": 1049,
      "luna": 1050,
      "mamma": 1051,
      "naturale": 1052,
      "ordini": 1053,
      "orologio": 1054,
      "poter": 1055,
      "potere": 1056,
      "puoi": 1057,
      "riva": 1058,
      "scuola": 1059,
      "terreno": 1060,
      "venti": 1061,
      "Jašvin": 1062,
      "Re": 1063,
      "addietro": 1064,
      "bere": 1065,
      "dirò": 1066,
      "finchè": 1067,
      "immediatamente": 1068,
      "poltrona": 1069,
      "presente": 1070,
      "sentivo": 1071,
      "villa": 1072,
      "volesse": 1073,
      "Ciò": 1074,
      "Credo": 1075,
      "amica": 1076,
      "cena": 1077,
      "cercare": 1078,
      "conoscenza": 1079,
      "figli": 1080,
      "ospiti": 1081,
      "presi": 1082,
      "ragazze": 1083,
      "rispondeva": 1084,
      "stavano": 1085,
      "tranquillo": 1086,
      "?”": 1087,
      "Golenišcev": 1088,
      "Inghilterra": 1089,
      "Prima": 1090,
      "arme": 1091,
      "cattivo": 1092,
      "conosco": 1093,
      "forma": 1094,
      "molta": 1095,
      "orribile": 1096,
      "pensai": 1097,
      "rimanere": 1098,
      "ritratto": 1099,
      "seguito": 1100,
      "volontà": 1101,
      "Ti": 1102,
      "Vasen": 1103,
      "allegramente": 1104,
      "bassa": 1105,
      "breve": 1106,
      "cameriere": 1107,
      "condizione": 1108,
      "credeva": 1109,
      "fame": 1110,
      "interruppe": 1111,
      "lavorare": 1112,
      "portava": 1113,
      "provato": 1114,
      "rispetto": 1115,
      "ritorno": 1116,
      "salute": 1117,
      "sedia": 1118,
      "servizio": 1119,
      "terzo": 1120,
      "Šcerbackij": 1121,
      "Fu": 1122,
      "andiamo": 1123,
      "aprì": 1124,
      "attività": 1125,
      "atto": 1126,
      "avevamo": 1127,
      "caldo": 1128,
      "cocchiere": 1129,
      "colpo": 1130,
      "condotta": 1131,
      "dita": 1132,
      "polvere": 1133,
      "riprese": 1134,
      "stesse": 1135,
      "vado": 1136,
      "Alla": 1137,
      "Ne": 1138,
      "angolo": 1139,
      "arrivo": 1140,
      "aspettare": 1141,
      "continuamente": 1142,
      "corrente": 1143,
      "involontariamente": 1144,
      "partire": 1145,
      "peggio": 1146,
      "piede": 1147,
      "proprie": 1148,
      "quindi": 1149,
      "seguente": 1150,
      "uso": 1151,
      "volle": 1152,
      "vuol": 1153,
      "Elena": 1154,
      "Stiva": 1155,
      "accostò": 1156,
      "basso": 1157,
      "essendo": 1158,
      "estremità": 1159,
      "giunse": 1160,
      "grave": 1161,
      "inutile": 1162,
      "maggior": 1163,
      "nostre": 1164,
      "numero": 1165,
      "odio": 1166,
      "parti": 1167,
      "pensando": 1168,
      "tranquilla": 1169,
      "ultimi": 1170,
      "utile": 1171,
      "vorrei": 1172,
      "Karenin": 1173,
      "affare": 1174,
      "arte": 1175,
      "assolutamente": 1176,
      "causa": 1177,
      "cominciava": 1178,
      "creatura": 1179,
      "desiderava": 1180,
      "facevano": 1181,
      "ieri": 1182,
      "mese": 1183,
      "padrona": 1184,
      "pericolo": 1185,
      "piacevole": 1186,
      "proprietario": 1187,
      "quanti": 1188,
      "segno": 1189,
      "tante": 1190,
      "testuggine": 1191,
      "vede": 1192,
      "Bisogna": 1193,
      "amo": 1194,
      "aperta": 1195,
      "chiedere": 1196,
      "destra": 1197,
      "discorsi": 1198,
      "estero": 1199,
      "necessità": 1200,
      "ripeté": 1201,
      "tavolo": 1202,
      "teneva": 1203,
      "Del": 1204,
      "Erano": 1205,
      "Sentiva": 1206,
      "Va": 1207,
      "camminare": 1208,
      "campi": 1209,
      "chiamare": 1210,
      "chiaramente": 1211,
      "debole": 1212,
      "farlo": 1213,
      "grado": 1214,
      "lasciò": 1215,
      "medico": 1216,
      "moschetto": 1217,
      "oro": 1218,
      "poté": 1219,
      "probabilmente": 1220,
      "Certo": 1221,
      "Mason": 1222,
      "Montmorency": 1223,
      "Nella": 1224,
      "aperto": 1225,
      "estate": 1226,
      "evna": 1227,
      "grano": 1228,
      "grido": 1229,
      "indi": 1230,
      "interessante": 1231,
      "libri": 1232,
      "mettere": 1233,
      "partenza": 1234,
      "pietà": 1235,
      "selvaggi": 1236,
      "semplicemente": 1237,
      "vedendo": 1238,
      "Al": 1239,
      "Bene": 1240,
      "Eh": 1241,
      "Quanto": 1242,
      "ascoltare": 1243,
      "calmo": 1244,
      "ciascuno": 1245,
      "dallo": 1246,
      "data": 1247,
      "denti": 1248,
      "disperazione": 1249,
      "fuor": 1250,
      "grazia": 1251,
      "intelligente": 1252,
      "naso": 1253,
      "nobile": 1254,
      "nuove": 1255,
      "que": 1256,
      "ricevuto": 1257,
      "sembra": 1258,
      "sicura": 1259,
      "sonno": 1260,
      "star": 1261,
      "tenerezza": 1262,
      "tosto": 1263,
      "allegra": 1264,
      "carta": 1265,
      "cominciare": 1266,
      "conte": 1267,
      "continuava": 1268,
      "corridoio": 1269,
      "dovete": 1270,
      "importanza": 1271,
      "legno": 1272,
      "momenti": 1273,
      "osservare": 1274,
      "sapendo": 1275,
      "scrivere": 1276,
      "Avevo": 1277,
      "Cappellaio": 1278,
      "accorsi": 1279,
      "ballo": 1280,
      "bianca": 1281,
      "dovevano": 1282,
      "guerra": 1283,
      "mandato": 1284,
      "neve": 1285,
      "notizia": 1286,
      "onore": 1287,
      "portiere": 1288,
      "ricordava": 1289,
      "scritto": 1290,
      "solamente": 1291,
      "sottile": 1292,
      "stazione": 1293,
      "tranquillamente": 1294,
      "tratti": 1295,
      "tutt": 1296,
      "venivano": 1297,
      "Lei": 1298,
      "Lowood": 1299,
      "Lui": 1300,
      "Perchè": 1301,
      "albergo": 1302,
      "attesa": 1303,
      "cadere": 1304,
      "compagni": 1305,
      "compagno": 1306,
      "correre": 1307,
      "donde": 1308,
      "giuoco": 1309,
      "improvvisamente": 1310,
      "mezz": 1311,
      "mille": 1312,
      "muro": 1313,
      "portò": 1314,
      "possibilità": 1315,
      "principale": 1316,
      "rimasta": 1317,
      "rivolto": 1318,
      "settimane": 1319,
      "tenda": 1320,
      "tornato": 1321,
      "viva": 1322,
      "benissimo": 1323,
      "certamente": 1324,
      "finché": 1325,
      "mancanza": 1326,
      "medesimo": 1327,
      "misi": 1328,
      "nemmeno": 1329,
      "perduto": 1330,
      "pezzi": 1331,
      "portare": 1332,
      "povera": 1333,
      "quante": 1334,
      "soli": 1335,
      "sorte": 1336,
      "talvolta": 1337,
      "voci": 1338,
      "Mar": 1339,
      "Nessuno": 1340,
      "abito": 1341,
      "arrivato": 1342,
      "attorno": 1343,
      "enorme": 1344,
      "entrato": 1345,
      "indicando": 1346,
      "malattia": 1347,
      "nove": 1348,
      "pensavo": 1349,
      "potrebbe": 1350,
      "punta": 1351,
      "ricordi": 1352,
      "sedeva": 1353,
      "specialmente": 1354,
      "uscita": 1355,
      "belle": 1356,
      "caffè": 1357,
      "chiesto": 1358,
      "coloro": 1359,
      "dar": 1360,
      "disposizione": 1361,
      "evidente": 1362,
      "grosso": 1363,
      "inverno": 1364,
      "lentamente": 1365,
      "lotta": 1366,
      "mal": 1367,
      "meco": 1368,
      "neri": 1369,
      "peso": 1370,
      "piangere": 1371,
      "prime": 1372,
      "principi": 1373,
      "qualsiasi": 1374,
      "siate": 1375,
      "sinistra": 1376,
      "unica": 1377,
      "vecchi": 1378,
      "vissuto": 1379,
      "Ha": 1380,
      "Senza": 1381,
      "addosso": 1382,
      "averne": 1383,
      "avvenuto": 1384,
      "camicia": 1385,
      "candela": 1386,
      "folla": 1387,
      "occorre": 1388,
      "or": 1389,
      "parenti": 1390,
      "perdere": 1391,
      "piccole": 1392,
      "tacque": 1393,
      "tenere": 1394,
      "Falsa": 1395,
      "Russia": 1396,
      "avvenire": 1397,
      "avvicinava": 1398,
      "bimba": 1399,
      "camminava": 1400,
      "corso": 1401,
      "corte": 1402,
      "debbe": 1403,
      "importa": 1404,
      "njanja": 1405,
      "osservò": 1406,
      "pel": 1407,
      "piccoli": 1408,
      "pronta": 1409,
      "riuscì": 1410,
      "rivolse": 1411,
      "sebbene": 1412,
      "sforzi": 1413,
      "spiacevole": 1414,
      "tanti": 1415,
      "umore": 1416,
      "vederlo": 1417,
      "zio": 1418,
      "Inoltre": 1419,
      "Proprio": 1420,
      "amministratore": 1421,
      "armi": 1422,
      "cento": 1423,
      "dicevano": 1424,
      "diverso": 1425,
      "esempio": 1426,
      "essersi": 1427,
      "farà": 1428,
      "fecero": 1429,
      "giungere": 1430,
      "giunto": 1431,
      "indifferente": 1432,
      "lume": 1433,
      "messa": 1434,
      "posta": 1435,
      "potessi": 1436,
      "ragazzi": 1437,
      "rivolta": 1438,
      "roba": 1439,
      "sarete": 1440,
      "sarò": 1441,
      "sorta": 1442,
      "stretta": 1443,
      "treno": 1444,
      "villaggio": 1445,
      "Grifone": 1446,
      "Quella": 1447,
      "Rivers": 1448,
      "altrimenti": 1449,
      "argomento": 1450,
      "cammino": 1451,
      "collera": 1452,
      "direzione": 1453,
      "dovevo": 1454,
      "dà": 1455,
      "fianco": 1456,
      "glielo": 1457,
      "lagrime": 1458,
      "leggeva": 1459,
      "lingua": 1460,
      "miglio": 1461,
      "mormorò": 1462,
      "morta": 1463,
      "musica": 1464,
      "palude": 1465,
      "realtà": 1466,
      "serata": 1467,
      "servitù": 1468,
      "significato": 1469,
      "solitudine": 1470,
      "uccelli": 1471,
      "zia": 1472,
      "Bianca": 1473,
      "Cosa": 1474,
      "Due": 1475,
      "Finalmente": 1476,
      "Pure": 1477,
      "Stahl": 1478,
      "cani": 1479,
      "carte": 1480,
      "conseguenza": 1481,
      "coperta": 1482,
      "debbo": 1483,
      "desiderare": 1484,
      "gl": 1485,
      "guisa": 1486,
      "interessava": 1487,
      "lezione": 1488,
      "minuto": 1489,
      "notò": 1490,
      "passione": 1491,
      "pensi": 1492,
      "promesso": 1493,
      "riposo": 1494,
      "timore": 1495,
      "tolse": 1496,
      "tristezza": 1497,
      "velo": 1498,
      "vera": 1499,
      "voler": 1500,
      "Appena": 1501,
      "Londra": 1502,
      "abbiate": 1503,
      "andrò": 1504,
      "bordo": 1505,
      "cattiva": 1506,
      "esprimere": 1507,
      "facesse": 1508,
      "farne": 1509,
      "governatorato": 1510,
      "incontrato": 1511,
      "legge": 1512,
      "maresciallo": 1513,
      "occhiata": 1514,
      "orgoglio": 1515,
      "parlando": 1516,
      "potrei": 1517,
      "primavera": 1518,
      "quanta": 1519,
      "sette": 1520,
      "venir": 1521,
      "vicina": 1522,
      "zattera": 1523,
      "acque": 1524,
      "andai": 1525,
      "appariva": 1526,
      "arrivare": 1527,
      "avremmo": 1528,
      "chiuse": 1529,
      "cupo": 1530,
      "decise": 1531,
      "dimenticare": 1532,
      "disagio": 1533,
      "est": 1534,
      "farsi": 1535,
      "fiducia": 1536,
      "memoria": 1537,
      "metteva": 1538,
      "ordinò": 1539,
      "pazza": 1540,
      "poche": 1541,
      "quantità": 1542,
      "racconto": 1543,
      "religione": 1544,
      "riflettere": 1545,
      "rossa": 1546,
      "sofferenza": 1547,
      "Italia": 1548,
      "Michajlov": 1549,
      "Quel": 1550,
      "Soltanto": 1551,
      "Uno": 1552,
      "altezza": 1553,
      "colonnello": 1554,
      "cucina": 1555,
      "diedi": 1556,
      "diss": 1557,
      "dodici": 1558,
      "domande": 1559,
      "fazzoletto": 1560,
      "felici": 1561,
      "giusto": 1562,
      "marea": 1563,
      "misero": 1564,
      "penoso": 1565,
      "poichè": 1566,
      "soddisfazione": 1567,
      "soldati": 1568,
      "spazio": 1569,
      "udito": 1570,
      "viene": 1571,
      "viveva": 1572,
      "Dal": 1573,
      "Me": 1574,
      "Però": 1575,
      "Queste": 1576,
      "alzandosi": 1577,
      "amicizia": 1578,
      "apparve": 1579,
      "arrossendo": 1580,
      "buone": 1581,
      "casi": 1582,
      "centro": 1583,
      "chiamato": 1584,
      "compassione": 1585,
      "condotto": 1586,
      "decisione": 1587,
      "energia": 1588,
      "entrava": 1589,
      "esistenza": 1590,
      "facilmente": 1591,
      "fuggire": 1592,
      "grazie": 1593,
      "immaginare": 1594,
      "liberazione": 1595,
      "offesa": 1596,
      "pastore": 1597,
      "pienamente": 1598,
      "potessero": 1599,
      "profondo": 1600,
      "propri": 1601,
      "provò": 1602,
      "quarto": 1603,
      "ridendo": 1604,
      "schiena": 1605,
      "sofferenze": 1606,
      "sopportare": 1607,
      "spalla": 1608,
      "stavo": 1609,
      "straordinariamente": 1610,
      "veduta": 1611,
      "violenza": 1612,
      ").": 1613,
      "Dmitric": 1614,
      "Fra": 1615,
      "M": 1616,
      "Temple": 1617,
      "Via": 1618,
      "abbandonato": 1619,
      "chiamò": 1620,
      "chiarezza": 1621,
      "chiedeva": 1622,
      "darsi": 1623,
      "desiderando": 1624,
      "desidero": 1625,
      "guardato": 1626,
      "lunghe": 1627,
      "modi": 1628,
      "poiché": 1629,
      "ragioni": 1630,
      "realmente": 1631,
      "saranno": 1632,
      "scosse": 1633,
      "sopracciglia": 1634,
      "spavento": 1635,
      "sposa": 1636,
      "tasca": 1637,
      "tornai": 1638,
      "venite": 1639,
      "Bockelhurst": 1640,
      "Coniglio": 1641,
      "Durante": 1642,
      "Volete": 1643,
      "abitazione": 1644,
      "andati": 1645,
      "andavano": 1646,
      "avvicinarsi": 1647,
      "azione": 1648,
      "bianchi": 1649,
      "boschi": 1650,
      "cambiamento": 1651,
      "considerazioni": 1652,
      "destino": 1653,
      "diavolo": 1654,
      "dirmi": 1655,
      "essermi": 1656,
      "frase": 1657,
      "guardia": 1658,
      "impresa": 1659,
      "incanto": 1660,
      "infatti": 1661,
      "infine": 1662,
      "migliori": 1663,
      "nonostante": 1664,
      "ospite": 1665,
      "passata": 1666,
      "passava": 1667,
      "pesante": 1668,
      "poca": 1669,
      "prendeva": 1670,
      "profonda": 1671,
      "rapidamente": 1672,
      "reggimento": 1673,
      "sanza": 1674,
      "sieno": 1675,
      "specchio": 1676,
      "tazza": 1677,
      "tirò": 1678,
      "vela": 1679,
      "venuti": 1680,
      "volere": 1681,
      ".\"": 1682,
      "Essi": 1683,
      "Frou": 1684,
      "Georgiana": 1685,
      "Laska": 1686,
      "Ogni": 1687,
      "Voleva": 1688,
      "adunque": 1689,
      "afferrò": 1690,
      "affinchè": 1691,
      "averlo": 1692,
      "cominciai": 1693,
      "costa": 1694,
      "credevo": 1695,
      "difficultà": 1696,
      "disegno": 1697,
      "diverse": 1698,
      "età": 1699,
      "finire": 1700,
      "finita": 1701,
      "forti": 1702,
      "gesto": 1703,
      "lontana": 1704,
      "lunghi": 1705,
      "maestra": 1706,
      "mezza": 1707,
      "patrimonio": 1708,
      "pensate": 1709,
      "piccina": 1710,
      "pietra": 1711,
      "populo": 1712,
      "questioni": 1713,
      "remi": 1714,
      "ricordando": 1715,
      "rimaneva": 1716,
      "risposto": 1717,
      "siano": 1718,
      "simpatia": 1719,
      "sorpreso": 1720,
      "stanze": 1721,
      "strinse": 1722,
      "udire": 1723,
      "umana": 1724,
      "uscito": 1725,
      "venisse": 1726,
      "Brasile": 1727,
      "Questi": 1728,
      "basta": 1729,
      "cercato": 1730,
      "consisteva": 1731,
      "debolezza": 1732,
      "dianzi": 1733,
      "diresse": 1734,
      "disgrazia": 1735,
      "dito": 1736,
      "elezioni": 1737,
      "ferro": 1738,
      "guardarlo": 1739,
      "gusto": 1740,
      "indifferenza": 1741,
      "malata": 1742,
      "nascondere": 1743,
      "notare": 1744,
      "ognuno": 1745,
      "pallida": 1746,
      "pelle": 1747,
      "prender": 1748,
      "proposta": 1749,
      "sicurezza": 1750,
      "spiegazione": 1751,
      "ufficio": 1752,
      "unico": 1753,
      "varie": 1754,
      ".”": 1755,
      "Duchessa": 1756,
      "Ghiro": 1757,
      "Griša": 1758,
      "Karenina": 1759,
      "Serpuchovskoj": 1760,
      "V": 1761,
      "abitudine": 1762,
      "accadeva": 1763,
      "azioni": 1764,
      "bastimento": 1765,
      "coda": 1766,
      "condurre": 1767,
      "convinto": 1768,
      "coperto": 1769,
      "dua": 1770,
      "duro": 1771,
      "esservi": 1772,
      "fatte": 1773,
      "fieno": 1774,
      "finestre": 1775,
      "gelosia": 1776,
      "giunta": 1777,
      "innamorato": 1778,
      "latte": 1779,
      "monte": 1780,
      "noto": 1781,
      "occupava": 1782,
      "passeggiata": 1783,
      "riuscito": 1784,
      "solenne": 1785,
      "straordinaria": 1786,
      "ufficiale": 1787,
      "valore": 1788,
      "vanno": 1789,
      "vecchie": 1790,
      "vestita": 1791,
      "vestiti": 1792,
      "volevano": 1793,
      "volse": 1794,
      "Andiamo": 1795,
      "Grace": 1796,
      "Sapeva": 1797,
      "Tutta": 1798,
      "ama": 1799,
      "amante": 1800,
      "avvocato": 1801,
      "cantare": 1802,
      "cerca": 1803,
      "chiuso": 1804,
      "chè": 1805,
      "darmi": 1806,
      "dici": 1807,
      "dov": 1808,
      "educazione": 1809,
      "entrambi": 1810,
      "fango": 1811,
      "governante": 1812,
      "guardandolo": 1813,
      "lettere": 1814,
      "moto": 1815,
      "naturalmente": 1816,
      "odore": 1817,
      "offeso": 1818,
      "osservazione": 1819,
      "ostante": 1820,
      "peccato": 1821,
      "perfettamente": 1822,
      "potea": 1823,
      "preghiera": 1824,
      "provare": 1825,
      "quindici": 1826,
      "ricevere": 1827,
      "russo": 1828,
      "scoperta": 1829,
      "sendo": 1830,
      "seta": 1831,
      "sollevò": 1832,
      "sorrideva": 1833,
      "stanco": 1834,
      "stento": 1835,
      "sto": 1836,
      "superiore": 1837,
      "zampe": 1838,
      "”,": 1839,
      "Dunque": 1840,
      "Eppure": 1841,
      "Francia": 1842,
      "Nell": 1843,
      "Petrickij": 1844,
      "Pilato": 1845,
      "amato": 1846,
      "arrossì": 1847,
      "avrà": 1848,
      "bianche": 1849,
      "bontà": 1850,
      "cameriera": 1851,
      "certi": 1852,
      "chiara": 1853,
      "colpito": 1854,
      "colui": 1855,
      "cos": 1856,
      "dicono": 1857,
      "disprezzo": 1858,
      "eccellente": 1859,
      "elegante": 1860,
      "eravate": 1861,
      "faccio": 1862,
      "fresca": 1863,
      "fussi": 1864,
      "gratitudine": 1865,
      "grotta": 1866,
      "irritato": 1867,
      "maestro": 1868,
      "meraviglia": 1869,
      "mezzi": 1870,
      "morale": 1871,
      "movimenti": 1872,
      "nobili": 1873,
      "occupato": 1874,
      "orso": 1875,
      "papà": 1876,
      "periodo": 1877,
      "permesso": 1878,
      "posti": 1879,
      "regno": 1880,
      "ricordare": 1881,
      "sabbia": 1882,
      "scuro": 1883,
      "selvaggio": 1884,
      "somma": 1885,
      "sospirò": 1886,
      "spero": 1887,
      "stagione": 1888,
      "tenuto": 1889,
      "tiro": 1890,
      "udì": 1891,
      "vedervi": 1892,
      "vino": 1893,
      "»,": 1894,
      "?»": 1895,
      "Davvero": 1896,
      "Gateshead": 1897,
      "Pescov": 1898,
      "Vasilij": 1899,
      "accade": 1900,
      "addio": 1901,
      "affetto": 1902,
      "alzai": 1903,
      "amor": 1904,
      "bagno": 1905,
      "caduta": 1906,
      "cominciarono": 1907,
      "considerava": 1908,
      "continuare": 1909,
      "doveri": 1910,
      "errore": 1911,
      "febbre": 1912,
      "ferma": 1913,
      "gatto": 1914,
      "genitori": 1915,
      "gentile": 1916,
      "inoltre": 1917,
      "istitutrice": 1918,
      "lasciava": 1919,
      "lesse": 1920,
      "levò": 1921,
      "nave": 1922,
      "parla": 1923,
      "parlavano": 1924,
      "parlò": 1925,
      "perdono": 1926,
      "pesce": 1927,
      "raccontò": 1928,
      "relazione": 1929,
      "scelta": 1930,
      "scontento": 1931,
      "soddisfatto": 1932,
      "tappeto": 1933,
      "tela": 1934,
      "tormento": 1935,
      "traverso": 1936,
      "trovata": 1937,
      "ucciso": 1938,
      "vederla": 1939,
      "viale": 1940,
      "volentieri": 1941,
      "!...": 1942,
      "?”.": 1943,
      "Alessandro": 1944,
      "Malgrado": 1945,
      "Nikolaevna": 1946,
      "Sapete": 1947,
      "Sarebbe": 1948,
      "Tutte": 1949,
      "Tuškevic": 1950,
      "Vorrei": 1951,
      "autorità": 1952,
      "avermi": 1953,
      "baciò": 1954,
      "cambiato": 1955,
      "capace": 1956,
      "carico": 1957,
      "cavalla": 1958,
      "cenno": 1959,
      "confusione": 1960,
      "creduto": 1961,
      "cultura": 1962,
      "desiderato": 1963,
      "dura": 1964,
      "forme": 1965,
      "ginocchia": 1966,
      "influenza": 1967,
      "libero": 1968,
      "mantenere": 1969,
      "neppur": 1970,
      "ottimo": 1971,
      "pallido": 1972,
      "piroga": 1973,
      "ponte": 1974,
      "presentò": 1975,
      "profondamente": 1976,
      "quand": 1977,
      "raccontare": 1978,
      "saltò": 1979,
      "sente": 1980,
      "stanca": 1981,
      "tedesco": 1982,
      "terre": 1983,
      "tetto": 1984,
      "trattava": 1985,
      "vedete": 1986,
      "volgendosi": 1987,
      "!»": 1988,
      "All": 1989,
      "Hai": 1990,
      "Kostja": 1991,
      "Solo": 1992,
      "Venite": 1993,
      "ancorchè": 1994,
      "aspettando": 1995,
      "aspettavo": 1996,
      "buio": 1997,
      "considerazione": 1998,
      "difetti": 1999,
      "dirgli": 2000,
      "diversa": 2001,
      "dobbiamo": 2002,
      "duca": 2003,
      "esserci": 2004,
      "fermo": 2005,
      "fratelli": 2006,
      "gettò": 2007,
      "ginocchio": 2008,
      "indispensabile": 2009,
      "lettura": 2010,
      "mandare": 2011,
      "materia": 2012,
      "potè": 2013,
      "prati": 2014,
      "preparato": 2015,
      "quivi": 2016,
      "ricco": 2017,
      "saremmo": 2018,
      "scarpe": 2019,
      "scialle": 2020,
      "servitore": 2021,
      "sguardi": 2022,
      "sorridere": 2023,
      "terminato": 2024,
      "uccello": 2025,
      "vale": 2026,
      "vedevo": 2027,
      "vennero": 2028,
      "verde": 2029,
      "verrà": 2030,
      "visita": 2031,
      "Devo": 2032,
      "Giovanni": 2033,
      "Vidi": 2034,
      "abiti": 2035,
      "accorse": 2036,
      "allegria": 2037,
      "allontanò": 2038,
      "avrò": 2039,
      "bestia": 2040,
      "bevuto": 2041,
      "castello": 2042,
      "chiesi": 2043,
      "compiere": 2044,
      "coperte": 2045,
      "correva": 2046,
      "decisa": 2047,
      "delli": 2048,
      "diritti": 2049,
      "dirlo": 2050,
      "dirvi": 2051,
      "diversi": 2052,
      "dolci": 2053,
      "gridare": 2054,
      "gridava": 2055,
      "guarda": 2056,
      "guardarla": 2057,
      "guardavano": 2058,
      "indomani": 2059,
      "inganno": 2060,
      "intera": 2061,
      "lasciai": 2062,
      "mancava": 2063,
      "maniere": 2064,
      "mettersi": 2065,
      "miglior": 2066,
      "moschetti": 2067,
      "noia": 2068,
      "nota": 2069,
      "oggetti": 2070,
      "pavimento": 2071,
      "pensa": 2072,
      "prodotto": 2073,
      "promessa": 2074,
      "pronunciò": 2075,
      "respiro": 2076,
      "rimasi": 2077,
      "ritardo": 2078,
      "rivolgendosi": 2079,
      "sanno": 2080,
      "segreto": 2081,
      "seguire": 2082,
      "servo": 2083,
      "severo": 2084,
      "sino": 2085,
      "soffrire": 2086,
      "sol": 2087,
      "speciale": 2088,
      "spese": 2089,
      "statura": 2090,
      "sudditi": 2091,
      "temere": 2092,
      "timone": 2093,
      "tornava": 2094,
      "tratta": 2095,
      "umano": 2096,
      "vantaggio": 2097,
      "vedermi": 2098,
      "vedi": 2099,
      "Marzo": 2100,
      "andasse": 2101,
      "articolo": 2102,
      "atteggiamento": 2103,
      "aveano": 2104,
      "barba": 2105,
      "cagione": 2106,
      "cambiar": 2107,
      "cambiò": 2108,
      "canto": 2109,
      "cognata": 2110,
      "conoscete": 2111,
      "conosciuto": 2112,
      "conti": 2113,
      "costoro": 2114,
      "costretto": 2115,
      "credete": 2116,
      "crudele": 2117,
      "direttrice": 2118,
      "divenuto": 2119,
      "economia": 2120,
      "estraneo": 2121,
      "fermarsi": 2122,
      "fiamma": 2123,
      "filo": 2124,
      "fisso": 2125,
      "gamba": 2126,
      "grida": 2127,
      "gruppo": 2128,
      "infanzia": 2129,
      "intendere": 2130,
      "lavori": 2131,
      "legame": 2132,
      "montagne": 2133,
      "occorreva": 2134,
      "occupazioni": 2135,
      "onesto": 2136,
      "ordinato": 2137,
      "parlo": 2138,
      "peggiore": 2139,
      "personale": 2140,
      "porte": 2141,
      "prezzo": 2142,
      "principato": 2143,
      "rado": 2144,
      "sacerdote": 2145,
      "scendere": 2146,
      "sciocco": 2147,
      "scrisse": 2148,
      "seppe": 2149,
      "sinceramente": 2150,
      "spaventato": 2151,
      "spiegare": 2152,
      "sponda": 2153,
      "straordinario": 2154,
      "termine": 2155,
      "vedevano": 2156,
      "vedova": 2157,
      "Eshton": 2158,
      "Intanto": 2159,
      "Lepre": 2160,
      "O": 2161,
      "Pareva": 2162,
      "Possibile": 2163,
      "Può": 2164,
      "Roma": 2165,
      "Spero": 2166,
      "Stava": 2167,
      "Voglio": 2168,
      "Xury": 2169,
      "alzando": 2170,
      "ambiente": 2171,
      "andarono": 2172,
      "argento": 2173,
      "aspetta": 2174,
      "avvenimento": 2175,
      "bastava": 2176,
      "caduto": 2177,
      "cambiare": 2178,
      "cappotto": 2179,
      "cessato": 2180,
      "chiusi": 2181,
      "cinquanta": 2182,
      "colpì": 2183,
      "compagna": 2184,
      "compiuto": 2185,
      "cortesia": 2186,
      "crudeltà": 2187,
      "desideravo": 2188,
      "desideri": 2189,
      "devono": 2190,
      "differenza": 2191,
      "divenne": 2192,
      "entrando": 2193,
      "fai": 2194,
      "falce": 2195,
      "fresco": 2196,
      "fumo": 2197,
      "graziosa": 2198,
      "menzogna": 2199,
      "mostrò": 2200,
      "pari": 2201,
      "partita": 2202,
      "pensiere": 2203,
      "perdonare": 2204,
      "pertanto": 2205,
      "posi": 2206,
      "prato": 2207,
      "presenti": 2208,
      "rancore": 2209,
      "reputazione": 2210,
      "riconoscere": 2211,
      "salutò": 2212,
      "scoperto": 2213,
      "seduti": 2214,
      "segni": 2215,
      "significa": 2216,
      "sollievo": 2217,
      "sposato": 2218,
      "tranne": 2219,
      "unione": 2220,
      "uova": 2221,
      "usciva": 2222,
      "vai": 2223,
      "visione": 2224,
      "vogliono": 2225,
      "Bruco": 2226,
      "Ivanyc": 2227,
      "Matvej": 2228,
      "Mio": 2229,
      "Molto": 2230,
      "Pëtr": 2231,
      "Varvara": 2232,
      "alquanto": 2233,
      "alzato": 2234,
      "antico": 2235,
      "argomenti": 2236,
      "averla": 2237,
      "burrasca": 2238,
      "burro": 2239,
      "cadde": 2240,
      "cervello": 2241,
      "comincia": 2242,
      "considerare": 2243,
      "consigli": 2244,
      "date": 2245,
      "debba": 2246,
      "ditemi": 2247,
      "dormito": 2248,
      "egualmente": 2249,
      "eran": 2250,
      "farla": 2251,
      "fossimo": 2252,
      "ghiaccio": 2253,
      "giudizio": 2254,
      "giustizia": 2255,
      "governo": 2256,
      "guance": 2257,
      "interno": 2258,
      "largo": 2259,
      "lasciar": 2260,
      "osservazioni": 2261,
      "ottenere": 2262,
      "pali": 2263,
      "parlar": 2264,
      "parlate": 2265,
      "prendendo": 2266,
      "quaranta": 2267,
      "rovina": 2268,
      "salvezza": 2269,
      "saper": 2270,
      "sedendosi": 2271,
